{"id":322,"date":"2013-11-04T17:19:58","date_gmt":"2013-11-04T16:19:58","guid":{"rendered":"http:\/\/18.184.0.9\/?p=322"},"modified":"2013-12-19T08:58:57","modified_gmt":"2013-12-19T07:58:57","slug":"treballant-pel-dret-a-la-informacio-carina-mejias-de-ciutadans","status":"publish","type":"post","link":"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-carina-mejias-de-ciutadans\/","title":{"rendered":"Treballant pel dret a la informaci\u00f3. Carina Mej\u00edas, de Ciutadans"},"content":{"rendered":"<p><strong>El Govern espanyol ha aprovat la Ley de la Transparencia, Acceso a la Informaci\u00f3n y Buen Gobierno, com comentavem a l&#8217;anterior entrada <a href=\"http:\/\/18.184.0.9\/2013\/11\/transparencia-espanola-transparencia-catalana\/\" target=\"_blank\">Transparencia espa\u00f1ola, transpar\u00e8ncia catalana?<\/a>\u00a0<\/strong><\/p>\n<p><strong>Per parlar de quina llei prepara el Govern catal\u00e0 i de per qu\u00e8 aquesta llei ens sembla fonamental per una democr\u00e0cia de deb\u00f3, a Govern Obert estem entrevistant tots els diputats i diputades que participen en la Pon\u00e8ncia conjunta de la Llei de la Transpar\u00e8ncia i Acc\u00e9s a la Informaci\u00f3.\u00a0<\/strong><\/p>\n<p><strong><\/strong><strong>Avui us oferim la primera entrevista amb Carina Mej\u00edas, de Ciutadans (9 escons de 135), <strong>que va provocar reaccions violentes i que la ignoressin nom\u00e9s per demanar retiment de comptes de funcionaris i d&#8217;entitats que reben subvencions del Govern. \u00a0D&#8217;aqu\u00ed dues setmanes, la propera entrevista.<\/strong>\u00a0<\/strong><\/p>\n<p style=\"text-align: center;\"><img loading=\"lazy\" class=\"size-medium wp-image-323 aligncenter\" title=\"Foto cedida per Ciutadans\" alt=\"CarinaMejiasGO\" src=\"http:\/\/18.184.0.9\/wp-content\/uploads\/2013\/10\/CarinaMejiasGO-300x198.jpg\" width=\"300\" height=\"198\" srcset=\"http:\/\/opengov.cat\/wp-content\/uploads\/2013\/10\/CarinaMejiasGO-300x198.jpg 300w, http:\/\/opengov.cat\/wp-content\/uploads\/2013\/10\/CarinaMejiasGO-1024x678.jpg 1024w, http:\/\/opengov.cat\/wp-content\/uploads\/2013\/10\/CarinaMejiasGO.jpg 1067w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/p>\n<p>Carina Mej\u00edas S\u00e1nchez \u00e9s advocada i procuradora dels tribunals. Exerceix de diputada al Parlament de Catalunya pel partit Ciutadans\u00a0des de 2012 despr\u00e9s de ser escollida com n\u00famero tres per Barcelona en el proc\u00e9s de prim\u00e0ries. Anteriorment havia estat diputada pel Partit Popular (entre 1999 i 2003, i entre 2006 i 2010, a m\u00e9s de portaveu del grup parlamentari entre 2007 i 2010). El 2010 va elaborar el seu treball de fi de m\u00e0ster sobre el dret de petici\u00f3 a les cambres legislatives, amb un apartat d&#8217;estudi especial del Parlament de Catalunya.<\/p>\n<p>D&#8217;aquesta entrevista ens sorpr\u00e9n la percepci\u00f3 que a Catalunya ni tan sols els diputats del Parlament poden accedir a informaci\u00f3 que hauria d&#8217;estar a disposici\u00f3 de tothom. A <strong><i>Govern Obert<\/i><\/strong>\u00a0valorem que Mej\u00edas va ser la primera i inicialment l&#8217;\u00fanica persona en respondre <a href=\"http:\/\/18.184.0.9\/2013\/09\/com-va-la-llei-de-transparencia-catalana\/\" target=\"_blank\">la nostra petici\u00f3 <\/a>de trobar-nos per parlar de la pon\u00e8ncia \u201cProposici\u00f3 de llei de transpar\u00e8ncia i acc\u00e9s a la informaci\u00f3 p\u00fablica\u201d catalana. Hi ha catorze persones treballant en aquesta Llei, dues de cada partit amb representaci\u00f3 parlament\u00e0ria. Em sorpren que no es segueixi la proporci\u00f3 de <a href=\"http:\/\/www.parlament.cat\/web\/composicio\/distribucio-escons\" target=\"_blank\">composici\u00f3 del Parlament<\/a>. Mej\u00edas m&#8217;aclara per qu\u00e8. Quan no existeix una llei i es fa des de zero, normalment es fa per pon\u00e8ncia conjunta.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Carina Mej\u00edas &#8211;<\/strong> Las leyes se pueden hacer por ponencia conjunta cuando no partes de un texto que ha emitido el Gobierno. Se crea un esqueleto de articulado que parte de otras leyes y luego se elabora. En el caso de Catalunya, el esqueleto parti\u00f3 de la Ley que estaba elaborando el Gobierno espa\u00f1ol y tambi\u00e9n de la de la Comunidad de Navarra. Los servicios jur\u00eddicos incorporan los aspectos que mejoran el proyecto. Ahora bien, esto es la t\u00e9cnica jur\u00eddica y luego existe la din\u00e1mica pol\u00edtica de los grupos parlamentarios con mayor\u00eda.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong> Los pasillos<\/p>\n<p><strong>Carina Mej\u00edas &#8211;<\/strong>Exacto<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0Para elaborar la Ley de se han tenido en cuenta leyes extranjeras?<\/p>\n<p><strong>Carina Mej\u00edas &#8211;<\/strong>\u00danicamente las recomendaciones de transparencia de la Uni\u00f3n Europea. Lo cierto es que esta Ley aparece por una presi\u00f3n pol\u00edtica muy fuerte, emanada de los casos de corrupci\u00f3n, que han indignado a los ciudadanos. La Ley de Transparencia surge como una promesa pol\u00edtica. A mi juicio, desde el principio est\u00e1 mal enfocada porque <b>lo que debe desarrollar es el derecho de los ciudadanos a acceder a la informaci\u00f3n p\u00fablica<\/b>, sobre todo a la de departamentos, organismos, etc que gestionan dinero p\u00fablico, hasta el \u00faltimo c\u00e9ntimo.<\/p>\n<p><!--more--><\/p>\n<p>Se ha hablado de leyes como la de Reino Unido, que permite conocer qu\u00e9 ocurre con el dinero p\u00fablico <a href=\"http:\/\/data.gov.uk\/data\/openspending-report\/index\" target=\"_blank\">con gran detalle<\/a>. Pero <b>aqu\u00ed no hay esta cultura de derecho a la informaci\u00f3n<\/b>. Resulta muy dif\u00edcil poner en marcha todo un procedimiento que invite a las instituciones a (facilitarlo). Por otro lado, falta mucha voluntad pol\u00edtica, sobre todo por parte de los partidos en el Gobierno, para poner toda esta informaci\u00f3n a disposici\u00f3n de los ciudadanos, porque es abrir en canal las instituciones p\u00fablicas y saben que en muchas ocasiones van a estar en falso. sin establecer un verdadero derecho a la informaci\u00f3n. Esta ley nace de la buena voluntad, se intenta introducir mecanismos de control en determinados organismos, pero no se acaba de perfilar el verdadero ejercicio al derecho de la informaci\u00f3n.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0\u00bfEst\u00e1 acabada la proposici\u00f3n de Ley?<\/p>\n<p><strong>Carina Mej\u00edas &#8211;<\/strong>Nos han presentado en la Junta de Portavoces el portal de la transparencia del Parlament, llamado <a href=\"http:\/\/www.parlament.cat\/web\/participacio\/esco-136\" target=\"_blank\">Esc\u00f3 136<\/a>, por los 135 diputados que ya existen, desde el que se puede entrar en todas las leyes que se est\u00e1n elaborando y los ciudadanos podr\u00e1n hacer aportaciones en materia legislativa.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0De hecho, hay un mont\u00f3n de informaci\u00f3n en la web del Parlament y se pueden leer las preguntas que hace cada diputado, como las que ha hecho usted sobre a qu\u00e9 dedica su presupuesto la Oficina Antifrau y las respuestas por escrito que le dan. (veure aquest <a href=\"http:\/\/www.parlament.cat\/web\/activitat-parlamentaria\/siap?STRUTSANCHOR1=formulariIniciatives.do&amp;criteri=747\" target=\"_blank\">enlla\u00e7<\/a>\u00a0i cercar a &#8220;pregunta a respondre per escrit&#8221;)<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>O que no me dan, \u00bfha visto la respuesta?<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0S\u00ed, le dicen que se lo pregunte a la propia Oficina Antifrau.<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>Exacto.Voy a Antifrau y me dice \u201cyo solo doy cuentas al Parlament\u201d, como si yo fuera un armario. Es todo muy representativo de la opacidad del Gobierno, que adem\u00e1s se ha ido consolidando con los a\u00f1os. Tengo una cierta experiencia pol\u00edtica y esto antes no era as\u00ed. Cuando un diputado hac\u00eda una pregunta parlamentaria por escrito, el gobierno ten\u00eda la obligaci\u00f3n de contestarle con pelos y se\u00f1ales. Ahora, yo me doy cuenta de que <b>se hurta incluso el acceso a la informaci\u00f3n a los diputados que est\u00e1n en el ejercicio de su cargo<\/b> utilizando los instrumentos que el reglamento les asigna para que puedan trabajar y obtener informaci\u00f3n.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0Adem\u00e1s usted es especialista en este tema. Hizo un trabajo de investigaci\u00f3n sobre el derecho de petici\u00f3n en las c\u00e1maras legislativas.<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>A m\u00ed me interesan mucho los mecanismos de participaci\u00f3n democr\u00e1tica. La iniciativa legislativa popular, el derecho de petici\u00f3n, las consultas, los foros de debate, todo esto son instrumentos de participaci\u00f3n ciudadanos que a lo que tienden es a acercar las instituciones pol\u00edticas a los ciudadanos, o a orientar a los pol\u00edticos a orientar las decisiones pol\u00edticas. En la Ley de consultas he hecho una enmienda a la totalidad porque la consulta es un mecanismo de participaci\u00f3n democr\u00e1tica y no es un instrumento que merezca otra consideraci\u00f3n.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0Dice que la opacidad del Gobierno ha ido a peor. Usted tiene experiencia parlamentaria, primero con el Partido Popular y ahora en Ciutadans. El cambio \u00bflo motiv\u00f3 un mayor deseo de transparencia?<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>El cambio lo motivaron los posicionamientos pol\u00edticos del Partido Popular. Yo no soy nada nacionalista. El nacionalismo lo que hace es empeque\u00f1ecer, la exaltaci\u00f3n de lo propio en contra de lo com\u00fan. Ud. me ha preguntado \u201c\u00bfha mirado lo que otros pa\u00edses han puesto en pr\u00e1ctica?&#8221; Los seres humanos no somos muy diferentes de otros en funci\u00f3n de donde hayamos nacido.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0\u00bfEl Partido Popular se estaba volviendo nacionalista?<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>Bueno, tiene una cierta tendencia al pacto con los nacionalistas. Opinan que hay aspectos de su modelo social que son comunes y que pueden pactar. Renuncian a defender los derechos de los espa\u00f1oles que hemos nacido en Catalunya y nos sentimos espa\u00f1oles, catalanes y europeos, y que no queremos que esto se convierta en un ghetto al margen de todo el proceso nacional con respecto a Espa\u00f1a y a la Union Europea.. <b>El nacionalismo es un proyecto pol\u00edtico trasnochado y siempre ha dado al traste con la convivencia en Europa.<\/b><\/p>\n<p><b><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0<\/b>Entre todos los grupos parlamentarios \u00bfcu\u00e1les cree que tienen mayor voluntad de transparencia?<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>Hay gente con aportaciones interesantes. El Partido Popular quiere garantizar que la ley catalana no vaya en contra de la nacional. Iniciativa por Catalunya ha hecho aportaciones interesantes: ha mirado mucho los documentos de la Uni\u00f3n Europea. Pero por ejemplo, en el caso de Esquerra Republicana de Catalunya, toda su preocupaci\u00f3n es que la Ley implique tambi\u00e9n a todos los organismos del Estado que tienen sede aqu\u00ed, lo cual no deja de ser una an\u00e9cdota respecto al ejercicio del derecho a la informaci\u00f3n. Yo <b>a lo que aspiro es a que los ciudadanos que con sus impuestos nutren los presupuestos de la Generalitat y municipales tengan reconocido su derecho a saber qu\u00e9 se hace con ese dinero<\/b>. Para m\u00ed la transparencia se basa en tener acceso a esa informaci\u00f3n. Quiero saber en qu\u00e9 se ha gastado el dinero, por ejemplo, el Departamentos de Presidencia.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0La <a href=\"http:\/\/www20.gencat.cat\/portal\/site\/economia\/menuitem.6135b456613b7f9af813ae92b0c0e1a0\/?vgnextoid=e61d6f083a4dd310VgnVCM1000008d0c1e0aRCRD&amp;vgnextchannel=e61d6f083a4dd310VgnVCM1000008d0c1e0aRCRD&amp;vgnextfmt=default\" target=\"_blank\">ejecuci\u00f3n presupuestaria<\/a> la publican con muy poco detalle.<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>Hay que ir a la ejecuci\u00f3n detallada. Yo me he hartado de preguntar sobre las subvenciones del Departamentos de Presidencia a una serie de entidades a las que patrocina y financia: \u00d2mnium Cultural, Associaci\u00f3 Amics de la Bressola, Obra Cultural Balear, Associaci\u00f3 de Publicacions Peri\u00f2diques en catal\u00e0&#8230; (veure aquest\u00a0<a href=\"http:\/\/www.parlament.cat\/web\/activitat-parlamentaria\/siap?STRUTSANCHOR1=formulariIniciatives.do&amp;criteri=747\" target=\"_blank\">enlla\u00e7<\/a>\u00a0i cercar a &#8220;pregunta a respondre per escrit&#8221;). Si reciben un mill\u00f3n de euros, yo quiero saber en qu\u00e9 se lo han gastado&#8230; y es imposible.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0El esqueleto de la ley se presentar\u00e1 en noviembre.<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>S\u00ed, aunque queda mucho por hacer.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0\u00bfY aportar\u00e1 alguna novedad respecto a la espa\u00f1ola?<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>Se insisti\u00f3 mucho en incorporar informaci\u00f3n sobre las grandes empresas privadas que hacen grandes contratas con la Administraci\u00f3n P\u00fablica. Por ejemplo una es Deloitte, que hace continuamente contratas con la Administraci\u00f3n P\u00fablica para elaborar informes. Otra es Endesa. Se insisti\u00f3 mucho en conocer el pliego de condiciones, c\u00f3mo se acced\u00eda a la contrata. \u00bfC\u00f3mo acabar\u00e1? Ya lo veremos. Entiendo que es dif\u00edcil. Las empresas privadas ya veremos si se tienen que someter a la Ley de Transparencia. Otra cosa que me sorprendi\u00f3 es que la Ley incorpora muchas exigencias a los Ayuntamientos, que han sido el agujero negro del gran descontrol del dinero sobre todo en el aspecto urban\u00edstico. Hubo alguien en la ponencia que dijo \u201chabr\u00e1 que decirles a los Ayuntamientos que se adscriban voluntariamente a la Ley en funci\u00f3n de su autonom\u00eda local&#8221;.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0\u00bfVoluntariamente? \u00bfLa ley va a incluir una invitaci\u00f3n para que los ayuntamientos se unan?<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>Yo entiendo que es una ley que obliga a todo el mundo, \u201chabr\u00e1 que arbitrar el mecanismo,\u201d alguien dijo, porque ellos ya tienen sus propios reglamentos de transparencia. Habr\u00e1 que ver de qu\u00e9 manera queda resuelto en la Ley.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0Un \u00e1rea en la que se ha demostrado desviaci\u00f3n de dinero p\u00fablico ha sido en la contrataci\u00f3n por parte de entidades del Departament de Salut. \u00bfQu\u00e9 papel ha tenido su grupo en la <a href=\"http:\/\/www.parlament.cat\/web\/composicio\/comissions\/informacio-comissio?p_legislatura=10&amp;p_tipus=COM&amp;p_codi=734\" target=\"_blank\">Comissi\u00f3 d&#8217;Investigaci\u00f3 sobre la Gesti\u00f3 en l&#8217;\u00c0mbit Sanitari i les Relacions entre el Sector P\u00fablic Sanitari i les Empreses<\/a>?<\/p>\n<p><strong>Carina Mej\u00edas &#8211;<\/strong>\u00a0La hemos liderado bastante, la solicitamos y todos los grupos se avinieron a ponerla en marcha. Para depurar responsabilidades. Ciudadanos ha sido beligerante en temas de corrupci\u00f3n. En el tema de la Sanidad, por ejemplo, se ha visto que <b>los grandes partidos a veces realizan determinados pactos de silencio.<\/b><\/p>\n<p><b><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0<\/b>\u00bfA qu\u00e9 grupos se refiere?<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>A Converg\u00e8ncia, Socialistas y Partido Popular. Evitan que determinadas actividades o actitudes corruptas salgan a la luz. El caso m\u00e1s flagrante, lo m\u00e1s antidemocr\u00e1tico que se ha visto, para lo que hemos solicitado una comisi\u00f3n de investigaci\u00f3n ha sido que hab\u00eda tres partidos pol\u00edticos que encargaban informes obtenidos de manera mafiosa, ilegal y torticera a la agencia M\u00e9todo3, para obtener beneficios pol\u00edticos. Como todos los grandes partidos tienen cosas que ocultar, que taparse, no nos han concedido la comisi\u00f3n parlamentaria de investigaci\u00f3n. Sabemos que la informaci\u00f3n puede hacer da\u00f1o a muchas personas en su vida privada. Nosotros queremos que se abra y llegar al final, saber de donde nace la idea de espiar a los dem\u00e1s para beneficios pol\u00edticos.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0En el tema de la apertura de datos p\u00fablicos, hay dos bases de datos que a nosotros nos preocupa que no est\u00e9n abiertos: el Registro Mercantil y el Registro de Fundaciones. \u00bfSe ha hablado de estos registros durante la Ponencia?<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>Hay en tr\u00e1mite una reforma de la Ley de Fundaciones que probablemente haga que incluyan una mayor transparencia. Han sido el gran recurso de ocultaci\u00f3n de recursos. De hecho, la Fundaci\u00f3 del Palau de la M\u00fasica Catalana ha sido utilizada para esto.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0Una de las cr\u00edticas de la Organizaci\u00f3n para la Seguridad y la Cooperaci\u00f3n Europea (OSCE) a la Ley de Transparencia espa\u00f1ola es que no incluye referencias al derecho a la informaci\u00f3n como un derecho fundamental que s\u00ed se menciona en el art\u00edculo 20 de la Constituci\u00f3n. \u00bfHay alguna posibilidad de que esta referencia se incluya en la Ley catalana?<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>Los catalanes no tenemos Constituci\u00f3n y espero que nunca la tengamos. El Sindic de Greuges, con quien me entrevist\u00e9 hace poco, me dijo que hab\u00eda elaborado un estudio sobre el derecho a la informaci\u00f3n y c\u00f3mo se hab\u00eda desarrollado en otros pa\u00edses, con recomendaciones de c\u00f3mo podr\u00eda desarrollarse aqu\u00ed (<a href=\"http:\/\/www.sindic.cat\/ca\/page.asp?id=22\" target=\"_blank\">El dret d&#8217;acc\u00e9s a la informaci\u00f3 p\u00fablica.<\/a> Mar\u00e7 2012). No s\u00e9 si tiene car\u00e1cter de derecho fundamental pero s\u00ed es derecho ciudadano.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0Tambi\u00e9n la OSCE critica el \u00e1mbito restringido de la Ley. \u00bfAqu\u00ed tambi\u00e9n se va a hacer una larga lista de todo lo que no cubre?<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>Yo creo que se hace referencia a que las excepciones deben ser las m\u00ednimas posibles, pero eso da un margen a la discrecionalidad. Veremos qu\u00e9 desarrollo parlamentario se hace. \u00a0El derecho de acceso a la informaci\u00f3n implica mucho la voluntad pol\u00edtica de transparencia. <strong>Cuando alguien ejerce sus funciones con absoluta honestidad o no tiene nada que esconder, no le importa que se abran las puertas y dejar ver lo que hacen.<\/strong> Entiendo que aqu\u00ed hay aspectos en los que hay una cierta reserva. Otro aspecto que se coment\u00f3 mucho es que no colisione con la Ley de Protecci\u00f3n de Datos, que ciertamente tiene su l\u00f3gica. Pero no s\u00e9 si al final habr\u00e1 un listado enorme.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0Otra cuesti\u00f3n que se critica es que haya que identificarse para acceder a la informaci\u00f3n y decir por qu\u00e9 se solicita.<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>Se ha quedado que la herramienta fundamental de acceso a la informaci\u00f3n sean las nuevas tecnolog\u00edas. El diputado de Iniciativa insist\u00eda en que no todo el mundo puede acceder a internet, pero de lo que se trata es de poder acceder a la informaci\u00f3n detallada de la ejecuci\u00f3n de un presupuesto de un determinado departamento v\u00eda internet. Pero por ejemplo, si ese Departamento ha hecho contratas p\u00fablicas de las que tenga que colgar el pliego de condiciones, pues que eso tengas que solicitarlo.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0A veces no es una cuesti\u00f3n f\u00e1cil encontrar la informaci\u00f3n. Y muchas veces el formato rey es el PDF. \u00bfSe ha hablado en la ponencia de la importancia del formato reutilizable?<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>Se ha hablado de ello. La intenci\u00f3n es que se acceda a la informaci\u00f3n. Es interesante y se puede plantear.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0Es una de las recomendaciones que ha hecho la <a href=\"https:\/\/www.antifrau.cat\/ca\/component\/content\/article\/47-documentos\/612-informe-de-loficina-antifrau-dret-dacces-a-la-informacio-publica-i-transparencia.html\" target=\"_blank\">Oficina Antifrau<\/a>, bas\u00e1ndose en los informes de Transparencia Internacional.<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>Recomendaciones a las que ellos no se someten.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0\u00bfQu\u00e9 ha pasado con la Oficina Antifrau, sobre la que Usted ha hecho preguntas parlamentarias a responder por escrito?\u00a0(veure aquest\u00a0<a href=\"http:\/\/www.parlament.cat\/web\/activitat-parlamentaria\/siap?STRUTSANCHOR1=formulariIniciatives.do&amp;criteri=747\" target=\"_blank\">enlla\u00e7<\/a>\u00a0i cercar a &#8220;pregunta a respondre per escrit&#8221;. Veure tamb\u00e9 la <a href=\"http:\/\/www.parlament.cat\/web\/activitat-parlamentaria\/siap\" target=\"_blank\">compareixen\u00e7a del director de l&#8217;Oficina<\/a>).<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>La Oficina Antifrau es la \u00fanica que existe en Espa\u00f1a y una de las pocas en Europa. Yo me hab\u00eda retirado de la pol\u00edtica y volv\u00ed a entrar por las actuales circunstancias. Durante la campa\u00f1a de las auton\u00f3micas los casos de corrupci\u00f3n surg\u00edan unos tras otros. Flotan en el aire pero no saltan hasta que alguien no los denuncia: un trabajador de una empresa, un concejal despechado&#8230; Antifrau era el instrumento para investigar esto. Lleva siete a\u00f1os en funcionamiento y que yo sepa, de todos los casos de corrupci\u00f3n que han salido a la luz p\u00fablica, ni uno se ha hecho por una investigaci\u00f3n de la Oficina Antifrau. Cuando llegu\u00e9 al Parlamento, mi obligaci\u00f3n como diputada era averiguar a qu\u00e9 dedica el tiempo esta oficina, que adem\u00e1s tiene siete millones de euros de presupuesto, que no es nada desde\u00f1able, y una colecci\u00f3n de funcionarios trabajando haciendo no se sabe muy bien qu\u00e9. Seg\u00fan la p\u00e1gina web tiene funciones de investigaci\u00f3n, an\u00e1lisis y documentaci\u00f3n de todo tipo de procesos. Tiene funciones casi judiciales y al frente tiene un magistrado. Entr\u00e9 una bater\u00eda de preguntas a la vista de que en su memoria de actividades solo sal\u00edan once relevantes y toda una actividad p\u00fablica de \u201cnos hemos ido a\u201d, \u201chemos estado en\u201d. Investigu\u00e9 el curriculum de sus integrantes: uno es periodista especialista en novela negra, el otro en derecho mar\u00edtimo y el otro ha sido concejal de deportes. Es vergonzoso. Entonces hice una bater\u00eda de preguntas bastante duras, las present\u00e9 y la Consejer\u00eda de Gobernaci\u00f3n me dijo: \u201ces un organismo aut\u00f3nomo de la Generalitat y por lo tanto, vaya all\u00e1 y pregunte lo que quiere\u201d. Como es de adscripci\u00f3n parlamentaria, tengo derecho a preguntar. As\u00ed que fui y pregunt\u00e9, y el director de la Oficina Antifraude se ofendi\u00f3 much\u00edsimo porque le pregunt\u00e9 qu\u00e9 hac\u00eda, se neg\u00f3 a contestarme en la Comisi\u00f3n de Asuntos Institucionales y de hecho me contest\u00f3 en unos t\u00e9rminos que yo le dije que en sede judicial ser\u00edan impertinentes. Me contest\u00f3 que no ten\u00eda que darme ning\u00fan tipo de explicaci\u00f3n porque a quien se deb\u00eda era al Parlamento y con presentar la memoria de actividades ya cumpl\u00eda sus funciones de dar cuenta. Fue tan desagradable y tan violento que a partir de entonces ha iniciado actividad de poner en conocimiento de los medios de comunicaci\u00f3n que va a investigar todas las fundaciones adscritas a los grupos parlamentarios.<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0\u00bfHa pedido cuentas a alguna instituci\u00f3n m\u00e1s?<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>S\u00ed, al S\u00edndic de Greuges, al CoNCA (Consell Nacional de la Cultura i de les Arts), creo que tambi\u00e9n al Consell de Mitjans Audiovisuals, sobre todas las subvenciones que se dan a los medios de comunicaci\u00f3n&#8230;\u00a0(veure aquest\u00a0<a href=\"http:\/\/www.parlament.cat\/web\/activitat-parlamentaria\/siap?STRUTSANCHOR1=formulariIniciatives.do&amp;criteri=747\" target=\"_blank\">link<\/a>\u00a0i cercar a &#8220;pregunta a respondre per escrit&#8221;)<\/p>\n<p><strong><i>Govern Obert<\/i> &#8211;<\/strong>\u00a0Los medios de comunicaci\u00f3n dependen de Presid\u00e8ncia en el <a href=\"http:\/\/18.184.0.9\/2013\/05\/el-mapa-de-la-presidencia\/\" target=\"_blank\">organigrama<\/a>. Ha mencionado el tema de democracias m\u00e1s maduras. \u00bfQu\u00e9 se propone desde el grupo parlamentario de Ciudadanos para mejorar la madurez de la democracia catalana?<\/p>\n<p><strong>Carina Mej\u00edas &#8211;\u00a0<\/strong>Pues toda una bater\u00eda de iniciativas pol\u00edticas regeneradoras. Hemos sido los impulsores de la reforma de la ley electoral, con la intenci\u00f3n las listas sean abiertas, haya limitaci\u00f3n de mandatos, los candidatos deban rendir cuentas a circunscripciones m\u00e1s peque\u00f1as por las que resulten elegido, que la proporcionalidad sea adecuada a un hombre un voto, que sea proporcional porque la actual refleja cierta preeminencia de territorios menos poblados cuando los ciudadanos son iguales en todas partes vivan donde vivan. Creo que somos los \u00fanicos que lo planteamos porque al ser un grupo peque\u00f1o nos favorece. Los grupos grandes son muy reacios al cambio de la manera de contar los votos y de la reforma electoral porque a ellos les favorece. La limitaci\u00f3n de mandatos tampoco la apoyan porque conlleva el cambio de equipos de gobierno, y con el cambio de se evita que que se consoliden determinadas estructuras pol\u00edticas que pueden fomentar la corrupci\u00f3n. Hay que renovar las instituciones cada equis tiempo hasta un cierto nivel para conseguir que la gente no se acomode en sus cargos y que haya un anquilosamiento administrativo. Tambi\u00e9n hemos impulsado iniciativas por las que los cargos p\u00fablicos que se vean imputados por corrupci\u00f3n deban renunciar a su cargo y que su partido pol\u00edtico asuma las posibles condenas de responsabilidad civil subsidiaria. <strong>Los partidos no pueden quedar al margen de las personas que sit\u00faan en cargos p\u00fablicos.<\/strong><\/p>\n<p><strong>opengov.cat &#8211;<\/strong>\u00a0Me sorprendi\u00f3 averiguar hace poco que los consellers no pueden ser responsables individualmente.<\/p>\n<p><strong>CM-<\/strong> Se trata de una responsabilidad solidaria del gobierno, y tal vez seria otra cosa a cambiar. Otra cosa que hemos impulsado son las listas abiertas, con la finalidad de que la gente pueda elegir a sus propios representantes pol\u00edticos, la reforma de los partidos pol\u00edticos para acabar con la partitocracia y todo el beneficio que se saca,. Que los candidatos sean elegidos mediante primarias entre los miembros del partido para que no haya este clientelismo entre el candidato y quienes forman parte de las listas. Tambi\u00e9n la ley de financiaci\u00f3n de partidos que impida las donaciones opacas, que reduzca las subvenciones p\u00fablicas, todas son medidas que van encaminadas a mejor gesti\u00f3n, mayor transparencia y sobre todo menor partitocracia.<\/p>\n<p><strong>opengov.cat &#8211;<\/strong>\u00a0Estas iniciativas tienen mucho en com\u00fan con el proc\u00e9s constituent de Arcadi Oliveres y Teresa Forcades, que recorren Catalunya y consiguen miles de adhesiones: listas abiertas, limitaci\u00f3n de mandato, transparencia de la financiaci\u00f3n de partidos pol\u00edticos.<\/p>\n<p><strong>Carina Mej\u00edas &#8211;<\/strong> S\u00ed. Bueno, estas son medidas a las que hay que llegar desde el punto de madurez democr\u00e1tica. Espa\u00f1a es una democracia joven y tenemos una de las constituciones m\u00e1s modernas y m\u00e1s abiertas de Europa, pero con el paso del tiempo se han ido viendo carencias que hay que mejorar a trav\u00e9s de reformas. Yo no creo que la soluci\u00f3n sea rompiendo y diciendo me hago yo mi coto personal sino, en beneficio de todos, abramos un poco lo mano y hagamos un poco de microciruj\u00eda a la constituci\u00f3n en aquellos aspectos en que la democracia flaquea, o las instituciones no funcionan, ponerlas al d\u00eda. Las cosas han cambiado mucho en estos treinta a\u00f1os desde el punto de vista social, econ\u00f3mico medi\u00e1tico -sobre todo-, cultural, poner al alcance estos y hay que habilitar mecanismos de acceso a la informaci\u00f3n, participaci\u00f3n en las instituciones, acercamiento a las decisiones pol\u00edticas, de la orientaci\u00f3n de las pol\u00edticas p\u00fablicas, son medidas de madurez pol\u00edticas que otros pa\u00edses hace muchos a\u00f1os que las ponen en pr\u00e1ctica, que la Constituci\u00f3n Europea las prev\u00e9 en el ejercicio de sus funciones en el \u00e1mbito europeo y que Espa\u00f1a tiene que ponerse al d\u00eda en instrumentos de participaci\u00f3n pol\u00edtica.<\/p>\n<p><a href=\"http:\/\/www.parlament.cat\/web\/composicio\/diputats-fitxa?p_codi=747\" target=\"_blank\">Perfil de la Sra. Carina Mej\u00edas al Parlament<\/a><\/p>\n<p><a href=\"http:\/\/www.ciudadanos-cs.org\/\" target=\"_blank\">Web de Ciutadans<\/a><\/p>\n<div class=\"sharedaddy sd-sharing-enabled\"><div class=\"robots-nocontent sd-block sd-social sd-social-icon-text sd-sharing\"><h3 class=\"sd-title\">Share this:<\/h3><div class=\"sd-content\"><ul><li class=\"share-twitter\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-twitter-322\" class=\"share-twitter sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-carina-mejias-de-ciutadans\/?share=twitter\" target=\"_blank\" title=\"Click to share on Twitter\"><span>Twitter<\/span><\/a><\/li><li class=\"share-facebook\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-facebook-322\" class=\"share-facebook sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-carina-mejias-de-ciutadans\/?share=facebook\" target=\"_blank\" title=\"Click to share on Facebook\"><span>Facebook<\/span><\/a><\/li><li><a href=\"#\" class=\"sharing-anchor sd-button share-more\"><span>More<\/span><\/a><\/li><li class=\"share-end\"><\/li><\/ul><div class=\"sharing-hidden\"><div class=\"inner\" style=\"display: none;\"><ul><li class=\"share-linkedin\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-linkedin-322\" class=\"share-linkedin sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-carina-mejias-de-ciutadans\/?share=linkedin\" target=\"_blank\" title=\"Click to share on LinkedIn\"><span>LinkedIn<\/span><\/a><\/li><li class=\"share-tumblr\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"\" class=\"share-tumblr sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-carina-mejias-de-ciutadans\/?share=tumblr\" target=\"_blank\" title=\"Click to share on Tumblr\"><span>Tumblr<\/span><\/a><\/li><li class=\"share-end\"><\/li><li class=\"share-reddit\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"\" class=\"share-reddit sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-carina-mejias-de-ciutadans\/?share=reddit\" target=\"_blank\" title=\"Click to share on Reddit\"><span>Reddit<\/span><\/a><\/li><li class=\"share-end\"><\/li><\/ul><\/div><\/div><\/div><\/div><\/div>","protected":false},"excerpt":{"rendered":"<p>El Govern espanyol ha aprovat la Ley de la Transparencia, Acceso a la Informaci\u00f3n y Buen Gobierno, com comentavem a <a class=\"read-more btn red\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-carina-mejias-de-ciutadans\/\">Llegir article sencer<\/a><\/p>\n<div class=\"sharedaddy sd-sharing-enabled\"><div class=\"robots-nocontent sd-block sd-social sd-social-icon-text sd-sharing\"><h3 class=\"sd-title\">Share this:<\/h3><div class=\"sd-content\"><ul><li class=\"share-twitter\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-twitter-322\" class=\"share-twitter sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-carina-mejias-de-ciutadans\/?share=twitter\" target=\"_blank\" title=\"Click to share on Twitter\"><span>Twitter<\/span><\/a><\/li><li class=\"share-facebook\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-facebook-322\" class=\"share-facebook sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-carina-mejias-de-ciutadans\/?share=facebook\" target=\"_blank\" title=\"Click to share on Facebook\"><span>Facebook<\/span><\/a><\/li><li><a href=\"#\" class=\"sharing-anchor sd-button share-more\"><span>More<\/span><\/a><\/li><li class=\"share-end\"><\/li><\/ul><div class=\"sharing-hidden\"><div class=\"inner\" style=\"display: none;\"><ul><li class=\"share-linkedin\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-linkedin-322\" class=\"share-linkedin sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-carina-mejias-de-ciutadans\/?share=linkedin\" target=\"_blank\" title=\"Click to share on LinkedIn\"><span>LinkedIn<\/span><\/a><\/li><li class=\"share-tumblr\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"\" class=\"share-tumblr sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-carina-mejias-de-ciutadans\/?share=tumblr\" target=\"_blank\" title=\"Click to share on Tumblr\"><span>Tumblr<\/span><\/a><\/li><li class=\"share-end\"><\/li><li class=\"share-reddit\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"\" class=\"share-reddit sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-carina-mejias-de-ciutadans\/?share=reddit\" target=\"_blank\" title=\"Click to share on Reddit\"><span>Reddit<\/span><\/a><\/li><li class=\"share-end\"><\/li><\/ul><\/div><\/div><\/div><\/div><\/div>","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","jetpack_publicize_message":"","jetpack_is_tweetstorm":false},"categories":[1],"tags":[64,88,86,82,16,47,84,87,15,19,85,40,83,20,50,49,37],"jetpack_featured_media_url":"","jetpack_publicize_connections":[],"jetpack_likes_enabled":true,"jetpack_sharing_enabled":true,"jetpack_shortlink":"https:\/\/wp.me\/p3uHeF-5c","_links":{"self":[{"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/posts\/322"}],"collection":[{"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/comments?post=322"}],"version-history":[{"count":21,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/posts\/322\/revisions"}],"predecessor-version":[{"id":334,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/posts\/322\/revisions\/334"}],"wp:attachment":[{"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/media?parent=322"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/categories?post=322"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/tags?post=322"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}