{"id":659,"date":"2014-05-11T23:36:03","date_gmt":"2014-05-11T22:36:03","guid":{"rendered":"http:\/\/18.184.0.9\/?p=659"},"modified":"2014-05-11T23:36:03","modified_gmt":"2014-05-11T22:36:03","slug":"la-informacio-ja-regula-joan-ignasi-elena-del-partit-socialista-de-catalunya","status":"publish","type":"post","link":"http:\/\/opengov.cat\/ca\/2014\/05\/la-informacio-ja-regula-joan-ignasi-elena-del-partit-socialista-de-catalunya\/","title":{"rendered":"La informaci\u00f3 ja regula. Joan Ignasi Elena, del Partit Socialista de Catalunya"},"content":{"rendered":"<p><span style=\"color: #000000;\"><span style=\"font-family: Arial;\">Aquesta \u00e9s la quarta entrevista a ponents de la Llei de la Transpar\u00e8ncia i Acc\u00e9s a la Informaci\u00f3 P\u00fablica, despr\u00e9s de\u00a0<\/span><\/span><span style=\"text-decoration: underline;\"><a title=\"Treballant pel dret a la informaci\u00f3. Carina Mej\u00edas, de Ciutadans\" href=\"http:\/\/18.184.0.9\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-carina-mejias-de-ciutadans\/\" target=\"_blank\"><span style=\"color: #000000;\"><span style=\"font-family: Arial;\">Carina Mej\u00edas, de Ciutadans<\/span><\/span><\/a><\/span><span style=\"color: #000000;\"><span style=\"font-family: Arial;\">, <\/span><\/span><a title=\"Treballant pel dret a la informaci\u00f3. Joan Mena, d\u2019Iniciativa per Catalunya Verds-Esquerra Unida i Alternativa\" href=\"http:\/\/18.184.0.9\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-joan-mena-diniciativa-per-catalunya-verds-esquerra-unida-i-alternativa\/\" target=\"_blank\"><span style=\"color: #000000;\"><span style=\"font-family: Arial;\">Joan Mena, d\u2019Iniciativa per Catalunya Verds- Esquerra Unida i Alternativa<\/span><\/span><\/a><span style=\"color: #000000;\"><span style=\"font-family: Arial;\"><span style=\"text-decoration: underline;\">,<\/span><\/span><\/span><span style=\"color: #000000;\"><span style=\"font-family: Arial;\"> i <a title=\"Treballant pel dret a la informaci\u00f3. Llu\u00eds Corominas, de Converg\u00e8ncia, i Antoni Font, d\u2019Uni\u00f3\" href=\"http:\/\/18.184.0.9\/ca\/2013\/12\/treballant-pel-dret-a-la-informacio-lluis-corominas-de-convergencia-i-antoni-font-dunio\/\" target=\"_blank\">Llu\u00eds Corominas, de Converg\u00e8ncia, i Antoni Font, d&#8217;Uni\u00f3 <\/a>, responent a\u00a0<\/span><\/span><a href=\"http:\/\/18.184.0.9\/2013\/09\/com-va-la-llei-de-transparencia-catalana\/\" target=\"_blank\"><span style=\"color: #000000;\"><span style=\"font-family: Arial;\"><span style=\"text-decoration: underline;\">\u00a0la nostra petici\u00f3\u00a0<\/span><\/span><\/span><\/a><span style=\"color: #000000;\"><span style=\"font-family: Arial;\">\u00a0de trobar-nos per parlar-ne.\u00a0<\/span><\/span><\/p>\n<p>Joan Ignasi Elena \u00e9s diputat del Parlament de Catalunya i tamb\u00e9 portaveu del Grup Municipal del Partit dels Socialistes de Catalunya &#8211; Progr\u00e9s Municipal a l&#8217;Ajuntament de Vilanova i la Geltr\u00fa, despr\u00e9s d&#8217;haver format part del consistori des de 1999 i d&#8217;haver estat alcalde des de mitjans de 2005 fins el 2011. \u00c9s diputat des de desembre de 2012.<\/p>\n<p>A mitjans de gener de 2014, Joan Ignasi Elena va ser un dels cinc diputats socialistes que va trencar la disciplina de vot per <a href=\"http:\/\/ccaa.elpais.com\/ccaa\/2013\/01\/23\/catalunya\/1358929260_960328.html\" target=\"_blank\">no participar en la votaci\u00f3 de la Declaraci\u00f3 de sobirania i el dret a decidir del poble de Catalunya<\/a>.\u00a0En l&#8217;actualitat lidera l&#8217;associaci\u00f3 <a href=\"http:\/\/avancem.cat\/\" target=\"_blank\">Avancem<\/a>, que aglutina el sector cr\u00edtic amb l&#8217;actual direcci\u00f3 del Partit Socialista.\u00a0Elena ens explica, entre altres coses, quant cobra un diputat.<\/p>\n<p><a href=\"http:\/\/18.184.0.9\/wp-content\/uploads\/2014\/05\/JoanIgnasiElena-pack.png\"><img loading=\"lazy\" class=\"size-medium wp-image-667 aligncenter\" src=\"http:\/\/18.184.0.9\/wp-content\/uploads\/2014\/05\/JoanIgnasiElena-pack-300x206.png\" alt=\"JoanIgnasiElena pack\" width=\"300\" height=\"206\" srcset=\"http:\/\/opengov.cat\/wp-content\/uploads\/2014\/05\/JoanIgnasiElena-pack-300x206.png 300w, http:\/\/opengov.cat\/wp-content\/uploads\/2014\/05\/JoanIgnasiElena-pack.png 396w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><\/p>\n<p>Aquesta entrevista va ser realitzada mentre encara formava part de la Pon\u00e8ncia conjunta de la Llei de Transpar\u00e8ncia, abans de ser rellevat d&#8217;aquesta funci\u00f3. Tornem\u00a0a les oficines fetes amb particions al llarg d&#8217;un passad\u00eds del pis menys u del Parlament, amb mobiliari modern e industrial.<\/p>\n<p><i><b>Govern Obert &#8211;<\/b><\/i> La Llei de Transpar\u00e8ncia espanyola, segons l&#8217;associaci\u00f3\u00a0<a href=\"http:\/\/www.access-info.org\/\" target=\"_blank\">Access-Info<\/a>, es podia haver fet els anys 70. Qu\u00e8 aportar\u00e0 la Llei de Transpar\u00e8ncia catalana?<\/p>\n<p><i><b>Joan Ignasi Elena &#8211; <\/b><\/i>D&#8217;entrada, regula molt profundament el dret d&#8217;acc\u00e9s a la informaci\u00f3 p\u00fablica de totes les administracions per part dels ciutadans. Ho regula amb molta precisi\u00f3: l&#8217;acc\u00e9s a la informaci\u00f3 dels afers p\u00fablics, les decisions p\u00fabliques i la despesa p\u00fablica. L&#8217;objectiu \u00e9s controlar tot el moviment del diner p\u00fablic. Veure qu\u00e8 gasta l&#8217;Administraci\u00f3 P\u00fablica, com es gasta i com es prenen les decisions. Altres organismes que no depenen estrictament de l&#8217;Administraci\u00f3 per\u00f2 que estan sotmesos al seu control tamb\u00e9 entraran dins la llei, com els organismes aut\u00f2noms o les empreses que presten serveis: una concessi\u00f3 administrativa, una plica del servei de neteja d&#8217;un ajuntament.<\/p>\n<p><!--more--><\/p>\n<p><em><strong>Govern Obert &#8211;<\/strong><\/em> Els ajuntaments estaran finalment tots inclosos?<\/p>\n<p><em><strong>Joan Ignasi Elena &#8211;<\/strong><\/em> Crec recordar que als de menys de 5000 habitants se&#8217;ls donar\u00e0 un periode d&#8217;adaptaci\u00f3 d&#8217;un any. I tamb\u00e9 es regula una cosa nova, que s\u00f3n els grups de pressi\u00f3. Aix\u00f2 ho hem d&#8217;acabar de definir: com es gestiona l&#8217;agenda p\u00fablica.<\/p>\n<p><em><strong>Govern Obert &#8211;<\/strong> <\/em>El grup socialista estaria a favor que es publiquessin les agendes dels diputats?<\/p>\n<p><em><strong>Joan Ignasi Elena &#8211;<\/strong><\/em> Si, s\u00ed.<\/p>\n<p><em><strong>Govern Obert &#8211;<\/strong><\/em>I els pressuposts desglossats de cada grup parlamentari?<\/p>\n<p><em><strong>Joan Ignasi Elena &#8211;<\/strong><\/em> S\u00ed.<\/p>\n<p><em><strong>Govern Obert &#8211;<\/strong><\/em>En qu\u00e8 es fa servir ara aquest pressupost?<\/p>\n<p><strong><em>Joan Ignasi Elena &#8211;<\/em> <\/strong>Jo no estic a l&#8217;operatiu del grup, per\u00f2 deu ser en personal, acci\u00f3 pol\u00edtica, seminaris, reunions, campanyes, confer\u00e8ncies. Hi ha t\u00e8cnics que segueixen els temes dins els grups: cultura, economia, etc. i un parell de lletrats.<\/p>\n<p><em><strong>Govern Obert &#8211;<\/strong><\/em> Vost\u00e9 que est\u00e0 a la comissi\u00f3 de salut, els pressupostos dels consorcis hospitalaris i tot aix\u00f2 que fins ara ha sigut molt poc transparent, tamb\u00e9 estar\u00e0 disponible?<\/p>\n<p><strong><em>Joan Ignasi Elena &#8211;<\/em><\/strong> Tot, tot. Tot el que sigui de finan\u00e7ament majorit\u00e0riament p\u00fablic estar\u00e0 incl\u00f2s. Hem d&#8217;acabar de definir com aplicar-ho. Per\u00f2 ha de ser p\u00fablic tamb\u00e9 la plica del contracte de jardineria o neteja d&#8217;un ajuntament com el de Vilanova i la Geltr\u00fa, que \u00e9s d&#8217;on s\u00f3c jo.<\/p>\n<p><strong><em>Govern Obert &#8211;<\/em> <\/strong>Respecte al tema dels sous, les n\u00f2mines del sector p\u00fablic s\u00f3n molt complicades d&#8217;esbrinar, perqu\u00e8 hi ha tants conceptes i complements. Perqu\u00e8 a banda del salari es pot cobrar per ser representant als consells comarcals, als plens dels ajuntaments, als consells d&#8217;administraci\u00f3 de les empreses p\u00fabliques&#8230;<\/p>\n<p><strong><em>Joan Ignasi Elena &#8211;<\/em> <\/strong>B\u00e9, jo estic al Consell Comarcal del Garraf per\u00f2 a altres llocs no perqu\u00e8 no estic a Barcelona. Quan era alcalde de Vilanova i la Geltr\u00fa anava com a representant a les reunions amb les empreses d&#8217;aigua i llum, etc. per\u00f2 per aix\u00f2 no es cobrava. Jo crec que s&#8217;hauria de poder clicar al meu nom a un web i veure qu\u00e8 cobro: per diputat, per Consell Comarcal, etc. S\u00f3c menys partidari de les regulacions estrictes i m\u00e9s partidari de la publicitat. La informaci\u00f3 ja regula. Si cobres de catorze llocs diferents i se sap, doncs ja es regula. Els sous dels diputats s\u00f3n bastant p\u00fablics.<\/p>\n<p>Joan Ignasi Elena em mostra el <a href=\"http:\/\/www.parlament.cat\/composicio\/regim_economic_310513.pdf\" target=\"_blank\">document de les retribucions dels parlamentaris<\/a>, on es pot veure que\u00a0<strong>qui menys cobra, cobra 42.322 euros anuals m\u00e9s una indemnitzaci\u00f3 per despla\u00e7aments m\u00ednima de 1543 euros mensuals.<\/strong><br \/>\n<em><strong>Joan Ignasi Elena &#8211;<\/strong><\/em> No es cobra per comissions. Es cobra el sou del c\u00e0rrec m\u00e9s alt que es desenvolupa. Jo cobro 46.690 euros bruts anuals perqu\u00e8 s\u00f3c portaveu de comissi\u00f3 legislativa (Nota- Continua pertanyent a dues comissions legislatives com podeu veure a la seva <a href=\"http:\/\/www.parlament.cat\/web\/composicio\/diputats-fitxa?p_codi=115\" target=\"_blank\">fitxa de diputat<\/a>, tot i no haver seguit la disciplina de vot). A m\u00e9s s&#8217;ha d&#8217;afegir la indemnitzaci\u00f3 per despesa de despla\u00e7ament de 2006 euros mensuals perqu\u00e8 a Vilanova i la Geltr\u00fa estic a menys de 80 kil\u00f2metres. Insisteixo: els ciutadans haurien de poder clicar sobre el nostre nom i saber quant cobrem cadasc\u00fa. Jo crec que la llei de la transpar\u00e8ncia \u00e9s molt positiva.<br \/>\n<strong><em>Govern Obert &#8211;<\/em> <\/strong>Un cop feta la llei, la filosofia ser\u00e0: \u201csi el ciutad\u00e0 demana informaci\u00f3, li donarem\u201d, o \u201cposarem la informaci\u00f3 a l&#8217;abast de tothom\u201d?<\/p>\n<p><strong><em>Joan Ignasi Elena &#8211;<\/em> <\/strong>L&#8217;objectiu de la llei es posar-ho tot accesible a la gent, no a petici\u00f3<\/p>\n<p><strong><em>Govern Obert &#8211;<\/em><\/strong> Els pressupostos de les entitats p\u00fabliques, els consorcis, les fundacions tamb\u00e9 s&#8217;inclouran? S&#8217;han fet passes amb el Portal de la Transpar\u00e8ncia, per\u00f2 va molt a poc a poc&#8230;<\/p>\n<p><strong><em>Joan Ignasi Elena &#8211;<\/em><\/strong> S\u00ed. Tot aix\u00f2 haur\u00e0 d&#8217;estar. Jo s\u00f3c optimista. Les coses estan evolucionant. Els esc\u00e0ndols estan portant una consci\u00e8ncia social de pressi\u00f3 que fins i tot canvies t\u00fa mateix. Jo ho reconec. Ara crec que s\u00f3n molt m\u00e9s publicables les coses que fa cinc anys. A vegades, quan era alcalde, tenia un esperit conservador de dir: \u201cL&#8217;oposici\u00f3 em demana informaci\u00f3, doncs aix\u00f2 no ho dono, per qu\u00e8 ho volen?\u201d. I despr\u00e9s penso: Ni l&#8217;oposici\u00f3 et demana res per perseguir-te, ni has d&#8217;amagar res si no tens res a amagar.<\/p>\n<p><strong><em>Govern Obert &#8211;<\/em> <\/strong>S&#8217;ha parlat de la import\u00e0ncia de que el format de la documentaci\u00f3 sigui reutilitzable?<\/p>\n<p><em><strong>Joan Ignasi Elena &#8211;<\/strong><\/em> No. Hi ha la concepci\u00f3 una mica paternalista de l&#8217;Administraci\u00f3 de que no s&#8217;ha d&#8217;explicar massa perqu\u00e8 la gent no ho ent\u00e9n, i aix\u00f2 \u00e9s bastant del passat. Una altra cosa que es diu \u00e9s que cal que la informaci\u00f3 sigui entenedora. Per exemple, que per entendre la plica de l&#8217;adjudicaci\u00f3 de les aig\u00fces del Llobregat, no hagis de ser enginyer hidr\u00e0ulic. I que per entendre la informaci\u00f3 del pressupost, no hagis de ser analista econ\u00f2mic.<\/p>\n<p><strong><em>Govern Obert &#8211;<\/em> <\/strong>S&#8217;inclour\u00e0 aix\u00f2 del format reutilitzable, o es pot suggerir que s&#8217;inclogui?<\/p>\n<p><strong><em>Joan Ignasi Elena &#8211;<\/em> <\/strong>Aix\u00f2 ho dir\u00e9. Ara estem acabant la Llei i despr\u00e9s entrarem en el detall de com s&#8217;executa.<\/p>\n<p>Joan Ignasi Elena en pren nota en una llibreta.<\/p>\n<p><strong><em>Govern Obert &#8211;<\/em><\/strong> A banda d&#8217;aix\u00f2 del format reutilitzable, que la llei espanyola no menciona, una altra cosa que la OSCE ha criticat de la Llei de Transpar\u00e8ncia espanyola \u00e9s que la gent s&#8217;hagi d&#8217;identificar amb nom i DNI per demanar informaci\u00f3. D&#8217;aix\u00f2 se n&#8217;ha parlat?<\/p>\n<p><strong><em>Joan Ignasi Elena &#8211;<\/em><\/strong> No s&#8217;ha parlat de si la informaci\u00f3 s&#8217;ha de demanar mitjan\u00e7ant un formulari o no, per\u00f2 ha de ser una persona interessada, tot i que aix\u00f2 ho regular\u00e0 l&#8217;Administraci\u00f3 i haur\u00e0 d&#8217;expressar com t\u00e9 intenci\u00f3 de fer les coses. Hi ha d&#8217;haver un cert equilibri. No pot ser que alg\u00fa demani alguna c\u00f2pia del Pla General Urban\u00edstic de Vilanova i la Geltr\u00fa catorze vegades perqu\u00e8 aix\u00f2 seria ingestionable, ocupa hores de feina de la gent. Per\u00f2 \u00e9s decimon\u00f2nic que per demanar informaci\u00f3 hagis d&#8217;omplir un formulari donant les teves dades.<\/p>\n<p><em><strong>Govern Obert &#8211;<\/strong><\/em>Aix\u00f2 \u00e9s el que passa amb la majoria de conselleries catalanes i de ministeris espanyols&#8230; I tampoc hi ha gaire dades sobre res. Per exemple, no \u00e9s possible saber quants restaurants o bars hi ha a Barcelona, quants metres quadrats tenen, on s\u00f3n i quin tipus de menjar ofereixen. No es t\u00e9 en compte la riquesa econ\u00f2mica que pot portar tenir aquesta informaci\u00f3 per exemple, pel propi sector.<\/p>\n<p><strong><em>Joan Ignasi Elena &#8211;<\/em> <\/strong>A tot el que estigui penjat s&#8217;ha de poder accedir, que sigui reutilitzable i accesible a tothom sense filtres. Ara, tot all\u00f2 que generi dedicaci\u00f3 dels funcionaris de preparaci\u00f3, d&#8217;atenci\u00f3 a la gent, etc. s\u00ed que s&#8217;ha de saber qui ho estar demanant, perqu\u00e8 si no seria una bogeria. Potser hi ha alg\u00fa que vol saber quantes subvencions han rebut les entitats d&#8217;un cert tipus, i hi ha un funcionari que ho ha de preparar, doncs s&#8217;ha de saber qui ho demana.<\/p>\n<p><strong><em>Govern Obert &#8211;<\/em> <\/strong>Referent al tema de la informaci\u00f3 elaborada i entenedora, i ara que hem vist aix\u00f2 de les retribucions, els acords de govern originals, on es pengen? Perqu\u00e8 al Portal de la Transpar\u00e8ncia, es penja un resum dels Acords de Govern (com aquest sobre les mesures per a redu\u00efr el d\u00e8ficit per\u00f2 no els originals amb signatures i segells on es concreten els drets d&#8217;assist\u00e8ncia a \u00f2rgans col.legiats i consells d&#8217;administraci\u00f3, que arriben fins a 627 euros per anar a una reuni\u00f3. Amb la idea de la informaci\u00f3 entenedora, la nota de premsa en pdf que es penja per informar de l&#8217;Acord de Govern no cont\u00e9 tota la informaci\u00f3.<\/p>\n<p><strong><em>Joan Ignasi Elena &#8211;<\/em><\/strong> Exacte, doncs hauria d&#8217;estar penjat l&#8217;original. No s\u00e9 per qu\u00e8 no ho est\u00e0. Veus? Aix\u00f2 no est\u00e0 b\u00e9, cobrar 627 euros per anar a una reuni\u00f3. Aix\u00f2 \u00e9s tot un m\u00f3n. Jo acabo d&#8217;entrar a la Generalitat.<\/p>\n<p>Joan Ignasi Elena segueix prenent nota en una llibreta.<\/p>\n<p><strong><em>Govern Obert &#8211;<\/em> <\/strong>S&#8217;han consultat molts organismes internacionals per fer la llei de transpar\u00e8ncia?<\/p>\n<p><strong><em>Joan Ignasi Elena &#8211;<\/em><\/strong> No, s&#8217;han consultat molt les lleis d&#8217;aqu\u00ed: l&#8217;espanyola, la navarra, la gallega. Per\u00f2 internacionals no.<\/p>\n<p><strong><em>Govern Obert &#8211;<\/em> <\/strong>Hi ha hagut alguna cosa que vost\u00e9s hagin volgut incloure i no hi hagi hagut voluntat de fer-ho?<\/p>\n<p><strong><em>Joan Ignasi Elena &#8211;<\/em> <\/strong>Ara s&#8217;est\u00e0 fent conjuntament la pon\u00e8ncia i els problemes els anem aparcant. Una de les coses que se n&#8217;ha parlat molt i que m\u00e9s o menys hi haur\u00e0 acord \u00e9s qui tutela la Llei. Les discrep\u00e0ncies vindran al final. Hi ha qui vol que sigui la Sindicatura de Comptes, hi ha qui vol l&#8217;Oficina Antifrau i hi ha qui vol l&#8217;Ag\u00e8ncia de Protecci\u00f3 de Dades, i hi ha qui vol una comissi\u00f3 de gent de molts llocs. Sembla que guanya la posici\u00f3 de fer una comissi\u00f3 per\u00f2 el nostre grup ho volem acabar de parlar.<\/p>\n<p><strong><em>Govern Obert &#8211;<\/em><\/strong> La Sindicatura de Greuges no participaria en aquesta comissi\u00f3&#8230;<\/p>\n<p><strong><em>Joan Ignasi Elena &#8211;<\/em> <\/strong>No, nom\u00e9s farien l&#8217;an\u00e0lisi anual de com van les coses i denuncies concretes en base a les seves compet\u00e8ncies.<\/p>\n<p><strong><em>Govern Obert &#8211;<\/em><\/strong> Tamb\u00e9 es parlava de no incloure el Parlament&#8230;<\/p>\n<p><strong><em>Joan Ignasi Elena \u2013<\/em> <\/strong>El Parlament hi \u00e9s. Per\u00f2 hi ha tota una pol\u00e8mica sobre si l&#8217;Executiu pot controlar-ho perqu\u00e8 el Parlament \u00e9s independent. Nosaltres tenim una opini\u00f3 i la direm en el seu moment. Jo personalment crec que pel que fa a la Llei de Transpar\u00e8ncia tothom hi ha d&#8217;estar.\u00a0Aix\u00f2 \u00e9s la darrera proposta i me l&#8217;ha passat la lletrada del grup. Lo blau s\u00f3n propostes nostres dels articles que queden. Cada mes preparem una s\u00e8rie d&#8217;articles.<\/p>\n<p>Els documents de treball de que disposa Joan Ignasi Elena estan plens de subratllats de colors.<\/p>\n<div class=\"sharedaddy sd-sharing-enabled\"><div class=\"robots-nocontent sd-block sd-social sd-social-icon-text sd-sharing\"><h3 class=\"sd-title\">Share this:<\/h3><div class=\"sd-content\"><ul><li class=\"share-twitter\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-twitter-659\" class=\"share-twitter sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2014\/05\/la-informacio-ja-regula-joan-ignasi-elena-del-partit-socialista-de-catalunya\/?share=twitter\" target=\"_blank\" title=\"Click to share on Twitter\"><span>Twitter<\/span><\/a><\/li><li class=\"share-facebook\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-facebook-659\" class=\"share-facebook sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2014\/05\/la-informacio-ja-regula-joan-ignasi-elena-del-partit-socialista-de-catalunya\/?share=facebook\" target=\"_blank\" title=\"Click to share on Facebook\"><span>Facebook<\/span><\/a><\/li><li><a href=\"#\" class=\"sharing-anchor sd-button share-more\"><span>More<\/span><\/a><\/li><li class=\"share-end\"><\/li><\/ul><div class=\"sharing-hidden\"><div class=\"inner\" style=\"display: none;\"><ul><li class=\"share-linkedin\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-linkedin-659\" class=\"share-linkedin sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2014\/05\/la-informacio-ja-regula-joan-ignasi-elena-del-partit-socialista-de-catalunya\/?share=linkedin\" target=\"_blank\" title=\"Click to share on LinkedIn\"><span>LinkedIn<\/span><\/a><\/li><li class=\"share-tumblr\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"\" class=\"share-tumblr sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2014\/05\/la-informacio-ja-regula-joan-ignasi-elena-del-partit-socialista-de-catalunya\/?share=tumblr\" target=\"_blank\" title=\"Click to share on Tumblr\"><span>Tumblr<\/span><\/a><\/li><li class=\"share-end\"><\/li><li class=\"share-reddit\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"\" class=\"share-reddit sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2014\/05\/la-informacio-ja-regula-joan-ignasi-elena-del-partit-socialista-de-catalunya\/?share=reddit\" target=\"_blank\" title=\"Click to share on Reddit\"><span>Reddit<\/span><\/a><\/li><li class=\"share-end\"><\/li><\/ul><\/div><\/div><\/div><\/div><\/div>","protected":false},"excerpt":{"rendered":"<p>Aquesta \u00e9s la quarta entrevista a ponents de la Llei de la Transpar\u00e8ncia i Acc\u00e9s a la Informaci\u00f3 P\u00fablica, despr\u00e9s <a class=\"read-more btn red\" href=\"http:\/\/opengov.cat\/ca\/2014\/05\/la-informacio-ja-regula-joan-ignasi-elena-del-partit-socialista-de-catalunya\/\">Llegir article sencer<\/a><\/p>\n<div class=\"sharedaddy sd-sharing-enabled\"><div class=\"robots-nocontent sd-block sd-social sd-social-icon-text sd-sharing\"><h3 class=\"sd-title\">Share this:<\/h3><div class=\"sd-content\"><ul><li class=\"share-twitter\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-twitter-659\" class=\"share-twitter sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2014\/05\/la-informacio-ja-regula-joan-ignasi-elena-del-partit-socialista-de-catalunya\/?share=twitter\" target=\"_blank\" title=\"Click to share on Twitter\"><span>Twitter<\/span><\/a><\/li><li class=\"share-facebook\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-facebook-659\" class=\"share-facebook sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2014\/05\/la-informacio-ja-regula-joan-ignasi-elena-del-partit-socialista-de-catalunya\/?share=facebook\" target=\"_blank\" title=\"Click to share on Facebook\"><span>Facebook<\/span><\/a><\/li><li><a href=\"#\" class=\"sharing-anchor sd-button share-more\"><span>More<\/span><\/a><\/li><li class=\"share-end\"><\/li><\/ul><div class=\"sharing-hidden\"><div class=\"inner\" style=\"display: none;\"><ul><li class=\"share-linkedin\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-linkedin-659\" class=\"share-linkedin sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2014\/05\/la-informacio-ja-regula-joan-ignasi-elena-del-partit-socialista-de-catalunya\/?share=linkedin\" target=\"_blank\" title=\"Click to share on LinkedIn\"><span>LinkedIn<\/span><\/a><\/li><li class=\"share-tumblr\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"\" class=\"share-tumblr sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2014\/05\/la-informacio-ja-regula-joan-ignasi-elena-del-partit-socialista-de-catalunya\/?share=tumblr\" target=\"_blank\" title=\"Click to share on Tumblr\"><span>Tumblr<\/span><\/a><\/li><li class=\"share-end\"><\/li><li class=\"share-reddit\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"\" class=\"share-reddit sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2014\/05\/la-informacio-ja-regula-joan-ignasi-elena-del-partit-socialista-de-catalunya\/?share=reddit\" target=\"_blank\" title=\"Click to share on Reddit\"><span>Reddit<\/span><\/a><\/li><li class=\"share-end\"><\/li><\/ul><\/div><\/div><\/div><\/div><\/div>","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","jetpack_publicize_message":"","jetpack_is_tweetstorm":false},"categories":[125],"tags":[64,16,499,497,496,85,94,40,26,50,498,49,42,37],"jetpack_featured_media_url":"","jetpack_publicize_connections":[],"jetpack_likes_enabled":true,"jetpack_sharing_enabled":true,"jetpack_shortlink":"https:\/\/wp.me\/p3uHeF-aD","_links":{"self":[{"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/posts\/659"}],"collection":[{"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/comments?post=659"}],"version-history":[{"count":6,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/posts\/659\/revisions"}],"predecessor-version":[{"id":668,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/posts\/659\/revisions\/668"}],"wp:attachment":[{"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/media?parent=659"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/categories?post=659"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/tags?post=659"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}