{"id":352,"date":"2013-11-19T01:41:01","date_gmt":"2013-11-19T00:41:01","guid":{"rendered":"http:\/\/18.184.0.9\/?p=352"},"modified":"2013-12-09T00:37:16","modified_gmt":"2013-12-08T23:37:16","slug":"treballant-pel-dret-a-la-informacio-joan-mena-diniciativa-per-catalunya-verds-esquerra-unida-i-alternativa","status":"publish","type":"post","link":"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-joan-mena-diniciativa-per-catalunya-verds-esquerra-unida-i-alternativa\/","title":{"rendered":"Treballant pel dret a la informaci\u00f3. Joan Mena, d&#8217;Iniciativa per Catalunya Verds-Esquerra Unida i Alternativa"},"content":{"rendered":"<p><strong>Despr\u00e9s de <a href=\"http:\/\/18.184.0.9\/2013\/11\/treballant-pel-dret-a-la-informacio-carina-mejias-de-ciutadans\/\" target=\"_blank\">Carina Mej\u00edas de Ciutadans<\/a>, a Govern Obert us oferim la segona entrevista a un ponent de la Llei de la Transpar\u00e8ncia i Acc\u00e9s a la Informaci\u00f3 P\u00fablica, responent a\u00a0<a href=\"http:\/\/18.184.0.9\/2013\/09\/com-va-la-llei-de-transparencia-catalana\/\" target=\"_blank\"> la nostra petici\u00f3 <\/a> de trobar-nos per parlar-ne.<\/strong><\/p>\n<p style=\"text-align: center;\"><strong><a href=\"http:\/\/18.184.0.9\/wp-content\/uploads\/2013\/11\/JOAN-MENA.jpg\"><img loading=\"lazy\" class=\"alignnone size-medium wp-image-355\" alt=\"JOAN MENA\" src=\"http:\/\/18.184.0.9\/wp-content\/uploads\/2013\/11\/JOAN-MENA-224x300.jpg\" width=\"224\" height=\"300\" srcset=\"http:\/\/opengov.cat\/wp-content\/uploads\/2013\/11\/JOAN-MENA-224x300.jpg 224w, http:\/\/opengov.cat\/wp-content\/uploads\/2013\/11\/JOAN-MENA.jpg 531w\" sizes=\"(max-width: 224px) 100vw, 224px\" \/><\/a><\/strong><\/p>\n<p><strong>Joan Mena \u00e9s una mica m\u00e9s transparent que els seus col.legues d&#8217;altres partits: la seva agenda \u00e9s <a href=\"http:\/\/icveuia.cat\/agenda.html\" target=\"_blank\">p\u00fablica<\/a>, com la de tots els diputats i diputades d&#8217;Iniciativa per Catalunya Verds &#8211; Esquerra Unida i Alternativa (13 escons de 135). Vol que la Llei de Transpar\u00e8ncia de Catalunya no sigui tan &#8220;<em>light<\/em>&#8221; com la llei estatal, i que es converteixi en un instrument de canvi d&#8217;actitud sobre el concepte de la informaci\u00f3 i la transpar\u00e8ncia. La proposta d&#8217;aquest grup no es limita a parlamentaris i entitats de l&#8217;Administraci\u00f3 catalana: tamb\u00e9 entitats del Govern central amb seu a Catalunya i fins i tot empreses privades que han rebut diners p\u00fablics.<\/strong><\/p>\n<p>Llicenciat en Filologia Hisp\u00e0nica, Joan Mena \u00e9s professor de secund\u00e0ria i va iniciar els estudis de Comunicaci\u00f3 Audiovisual. Va n\u00e9ixer i viu a Sabadell, on fa de regidor de l&#8217;oposici\u00f3. Membre d&#8217;Esquerra Unida i Alternativa, t\u00e9 clar que demani el que demani el seu grup parlamentari, les majories s\u00f3n les que s\u00f3n.<\/p>\n<p>Aquell dia hi ha ple: un parell de cops durant l&#8217;entrevista sona un timbre i Joan Mena ha de sortir per anar a votar.\u00a0En acabar la trobada, l&#8217;altra ponent del grup parlamentari d&#8217;ICV-EUiA, Dolors Camats, em porta amablement pels passadisos fins prop de l&#8217;hemicicle i em presenta Lluis Coromines, de Converg\u00e8ncia i Uni\u00f3, que \u00e9s un dels partits que fins llavors ha ignorat la nostra invitaci\u00f3. D&#8217;aqu\u00ed dues setmanes, la propera entrevista amb ell i Antoni Font, d&#8217;Uni\u00f3 Democr\u00e0tica.<\/p>\n<p><i><strong>Govern Obert &#8211;<\/strong> <\/i>Qu\u00e8 aportar\u00e0 la Llei de la Transpar\u00e8ncia i Acc\u00e9s a la Informaci\u00f3 catalana respecte a l&#8217;espanyola?<\/p>\n<p><b>Joan Mena <\/b>&#8211; Una cosa \u00e9s el que nosaltres volem que aporti i una altra la que finalment aportar\u00e0, perqu\u00e8 les majories parlament\u00e0ries s\u00f3n les que s\u00f3n i haurem de veure com s&#8217;aprova. La nostra voluntat \u00e9s que la Llei repercuteixi en tot all\u00f2 que rep diners p\u00fablics: el Govern de la Generalitat ha de donar exemple en transpar\u00e8ncia, per\u00f2 no ens hem de limitar al Govern. Totes les administraci\u00f3ns locals, supramunicipals -les diputacions, els consells comarcals-, els organismes aut\u00f2noms que depenen d&#8217;alguna entitat p\u00fablica sigui la que sigui, i tamb\u00e9 totes les entitats que rebin diner p\u00fablic haurien d&#8217;estar sotmeses a la Llei de Transpar\u00e8ncia. No hem d&#8217;oblidar que tamb\u00e9 \u00e9s una Llei d&#8217;Acc\u00e9s a la Informaci\u00f3.<\/p>\n<p><!--more--><\/p>\n<p><i><strong>Govern Obert<\/strong> &#8211; <\/i>Ara, si busquem els comptes de qualsevol entitat, com per exemple, el Consorci Hospitalari de Vic, depenent del Servei Catal\u00e0 de la Salut, no es troben, o es troba <a href=\"http:\/\/www.chv.cat\/salut\/home.do\" target=\"_blank\">informaci\u00f3 molt breu<\/a> (clicar a Mem\u00f2ria d&#8217;Activitat, p. 37 i 38). De la Generalitat tenim els <a href=\"http:\/\/www20.gencat.cat\/portal\/site\/economia\/menuitem.4105abfd0da1553bf813ae92b0c0e1a0\/?vgnextoid=ca746e47e8649210VgnVCM1000008d0c1e0aRCRD&amp;vgnextchannel=ca746e47e8649210VgnVCM1000008d0c1e0aRCRD&amp;vgnextfmt=default\" target=\"_blank\">pressupostos<\/a>, per\u00f2 l&#8217;<a href=\"http:\/\/www20.gencat.cat\/portal\/site\/economia\/menuitem.6135b456613b7f9af813ae92b0c0e1a0\/?vgnextoid=e61d6f083a4dd310VgnVCM1000008d0c1e0aRCRD&amp;vgnextchannel=e61d6f083a4dd310VgnVCM1000008d0c1e0aRCRD&amp;vgnextfmt=default\" target=\"_blank\">execuci\u00f3 pressupost\u00e0ria <\/a>\u00a0est\u00e0 molt resumida.<\/p>\n<p><b>Joan Mena &#8211;<\/b> \u00c9s resumida i \u00e9s dif\u00edcil d&#8217;entendre per part de la ciutadania. Nosaltres el que exigim \u00e9s que la Llei ha de donar la informaci\u00f3 elaborada. No podem exigir als ciutadans que tinguin coneixement de tots tipus. El que hauria de fer l&#8217;Administraci\u00f3 P\u00fablica \u00e9s elaborar la informaci\u00f3 per posar-la a l&#8217;abast de la ciutadania. I aquest ha de ser, per nosaltres, un dels principals objectius.<\/p>\n<p><strong><i>Govern Obert &#8211; <\/i><\/strong>S&#8217;ha consultat organismes internacionals en l&#8217;elaboraci\u00f3 de la Llei?<\/p>\n<p><b>Joan Mena &#8211;<\/b>Internacionals no. Encara no hem comen\u00e7at el periode de compareixences. De moment nom\u00e9s ha comparegut la XIP (<a href=\"http:\/\/www.xarxaip.cat\/que_es_la_xip\/\" target=\"_blank\">Xarxa d&#8217;Innovaci\u00f3 P\u00fablica<\/a>, que agrupa a professionals vinculats a les Administracions P\u00fabliques catalanes). Estan interessats en la transpar\u00e8ncia i la innovaci\u00f3. Van demanar a tots els grups parlamentaris poder compar\u00e9ixer. L&#8217;inter\u00e8s que teniem nosaltres \u00e9s que el tr\u00e0mit de la Llei fos model i exemple de com tramitar les lleis, que tot el tr\u00e0mit parlamentari fos transparent. Ens va servir bastant perqu\u00e8 arrel d&#8217;escoltar-los vam obrir mecanismes de participaci\u00f3 com l&#8217;<a href=\"http:\/\/www.parlament.cat\/web\/participacio\/esco-136\" target=\"_blank\">Esc\u00f3 136<\/a>\u00a0.<\/p>\n<p>La voluntat que tenim \u00e9s que totes les lleis tinguin un procediment parlamentari obert transparent, que es crei un espai on la gent pugui consultar quin \u00e9s l&#8217;estat de la llei, els terminis, que pugui publicar aportacions. Ara est\u00e0 tamb\u00e9 la pon\u00e8ncia de la llei d&#8217;horaris comercials en la qual tamb\u00e9 participo. La idea \u00e9s que la gent vegi quin \u00e9s el text i quines aportacions o esmenes estem proposant cada grup parlamentari. Aquestes aportacions arriben als diputats i diputades i podem contestar. Hi ha un mecanisme d&#8217;interacci\u00f3 amb la ciutadania. La idea \u00e9s que aix\u00f2 s&#8217;estengui a totes les lleis, i simb\u00f2licament -jo crec que d&#8217;una manera encertada- van voler que la primera fos la Llei de Transpar\u00e8ncia i Acc\u00e9s a la Informaci\u00f3.<\/p>\n<p><strong>\u00a0<\/strong><i><strong>Govern Obert<\/strong> &#8211; <\/i>L&#8217;esc\u00f3 136 va n\u00e9ixer llavors a la Pon\u00e8ncia de la Llei de Transpar\u00e8ncia?<\/p>\n<p><b>Joan Mena &#8211; <\/b>S\u00ed, va ser una reflexi\u00f3 conjunta de tots els grups parlamentaris despr\u00e9s de compareixer la XIP. \u00c9s cert que el web del Parlament era molt informatiu per\u00f2 poc interactiu. Amb eines com les xarxes socials i l&#8217;acc\u00e9s a internet, es va voler aprofitar per rebre els inputs i les aportacions de la ciutadania.<\/p>\n<p><strong><i>Govern Obert &#8211; <\/i><\/strong>Va haver un abans i un despr\u00e8s d&#8217;aquesta compareixen\u00e7a?<\/p>\n<p><b>Joan Mena &#8211; <\/b>En aquest tema s\u00ed.<\/p>\n<p><i><strong>Govern Obert<\/strong> &#8211; <\/i>Quins s\u00f3n els aspectes en els que els grups parlamentaris estan menys d&#8217;acord?<\/p>\n<p><b>Joan Mena &#8211; <\/b>Un dels aspectes en que estem menys d&#8217;acord \u00e9s en l&#8217;aspecte del <b>tractament dels lobbies<\/b>. Un altre \u00e9s el tema de l&#8217;<b>aplicaci\u00f3 de la Llei per part dels ajuntaments<\/b>. Des del punt de vista de Iniciativa per Catalunya-Esquerra Unida, entenem que alguns d&#8217;ells, com per exemple el de Barcelona, Sabadell, Terrassa, Hospitalet, ho tindran m\u00e9s f\u00e0cil per desplegar aquesta llei, perqu\u00e8 s\u00f3n grans, amb un percentatge de treballadors p\u00fablics que poden asumir aquesta gesti\u00f3; per\u00f2 despr\u00e9s tenim molts micromunicipis a Catalunya amb dos o tres treballadors que ser\u00e0 dif\u00edcil carregar-los amb el que pot suposar la llei. Nosaltres diem que hem de situar el dret en la ciutadania, no en l&#8217;Administraci\u00f3: el ciutad\u00e0 t\u00e9 dret a accedir a la informaci\u00f3, independentment d&#8217;on visqui, a Gallifa o a Barcelona.<\/p>\n<p><strong><i>Govern Obert &#8211; <\/i><\/strong>En una versi\u00f3 anterior, el text de la Llei deia que s&#8217;aplicaria a municipis de m\u00e9s de 50.000 habitants&#8230;<\/p>\n<p><b>Joan Mena &#8211; <\/b>Per aix\u00f2, hi ha uns quants grups que estem for\u00e7ant per conseguir que sigui d&#8217;aplicaci\u00f3 a tots els ajuntaments. O b\u00e9 que es faci a nivell supramunicipal, per exemple a nivell de Consell Comarcal. Hem de veure de quina manera garantim que poden desplegar la llei. Haurem de trobar mecanismes per no asfixiar els petits municipis.<\/p>\n<p>El tercer punt en que estem m\u00e9s en desacord \u00e9s <b>en qu\u00e8 la llei catalana pot colisionar amb la llei aprovada pel Govern central<\/b>, que \u00e9s una llei molt <em>light<\/em>.<\/p>\n<p><strong>\u00a0<\/strong><i><strong>Govern Obert<\/strong> &#8211; <\/i>De la llei espanyola, un de les aspectes que ha criticat l&#8217;<a href=\"http:\/\/www.access-info.org\/es\/espana\/486-rti-rating-spanish-law\" target=\"_blank\">Organitzaci\u00f3 per la Seguretat i la Cooperaci\u00f3 Europea <\/a>(OSCE) ha sigut que no es menciona que el dret a la informaci\u00f3 sigui un dret fonamental.<\/p>\n<p><b>Joan Mena &#8211; <\/b>Aix\u00f2 \u00e9s dif\u00edcil perqu\u00e8 des de Catalunya, els drets fonamentals els recull la Constituci\u00f3. El que no descartem \u00e9s elevar una proposta al Congr\u00e9s dels Diputats, per\u00f2 \u00e9s clar, les majories s\u00f3n les que s\u00f3n.<\/p>\n<p><i><strong>Govern Obert<\/strong> &#8211; <\/i>Tamb\u00e9 es critica de la llei espanyola el l\u00edmit dels \u00e0mbits d&#8217;aplicaci\u00f3&#8230;<\/p>\n<p><b>Joan Mena &#8211; <\/b>Nosaltres el que proposem \u00e9s que tot all\u00f2 que rebi diner p\u00fablic estigui incl\u00f2s. Aqu\u00ed tenim un problema i en som conscients: que el Govern central destina diner p\u00fablic a Catalunya i per tant \u00e9s dif\u00edcil que les institucions que en depenen estiguin sotmeses a la llei catalana.<\/p>\n<p><i><strong>Govern Obert<\/strong> &#8211; <\/i>Qui veu aix\u00f2 com una dificultat?<\/p>\n<p><b>Joan Mena &#8211; <\/b>El Partit Popular i Ciutadans ho veuen com una dificultat, i Converg\u00e8ncia no acaba de definir-se. Per exemple, la Delegaci\u00f3n del Gobierno, ha d&#8217;estar sotmesa a la Llei de Transpar\u00e8ncia catalana? Jo entenc que s\u00ed, perqu\u00e8 encara que dep\u00e9n del Govern central est\u00e0 fent tasques aqu\u00ed a Catalunya.<\/p>\n<p><strong>\u00a0<i>Govern Obert &#8211; <\/i><\/strong>Parlem \u00fanicament dels organismes que depenen d&#8217;un Ministerio?<\/p>\n<p><b>Joan Mena &#8211; <\/b>Aduanas, la Guardia Civil&#8230; \u00e9s poca cosa per\u00f2 simb\u00f2licament t\u00e9 els seus efectes.<\/p>\n<p><i><strong>Govern Obert &#8211;<\/strong> <\/i>Hi ha algun organisme que els grups parlamentaris siguin reacis a que s&#8217;inclogui?<\/p>\n<p><b>Joan Mena &#8211; <\/b>Alguns grups s\u00f3n reacis a que per exemple figures aut\u00f2nomes que no depenen del Govern de la Generalitat, com el Parlament, el S\u00edndic de Greuges, l&#8217;Oficina Antifrau,.. s&#8217;incloguin, perqu\u00e8 tenen la seva pr\u00f2pia autonomia. Per\u00f2 nosaltres defensem que estiguin tots inclosos en la Llei.<\/p>\n<p><strong><i>Govern Obert &#8211; <\/i><\/strong>S&#8217;ha debatut el fet que la gent s&#8217;hagi d&#8217;identificar per a demanar informaci\u00f3, que \u00e9s una de les altres cr\u00edtiques de l&#8217;OSCE.<\/p>\n<p><b>Joan Mena &#8211; <\/b>S\u00ed. De moment hi ha acord en que no cal identificar-se. No detectem que aix\u00f2 sigui un dels problemes. [No obstant, el cap\u00edtol 3, article 26 de la versi\u00f3 actualment online diu que la gent s&#8217;ha d&#8217;identificar]<\/p>\n<p><strong>\u00a0<\/strong><i><strong>Govern Obert<\/strong> &#8211; <\/i>A les associacions pro-transpar\u00e8ncia, sobta que s&#8217;hagin de donar tantes dades per exemple, simplement per enviar un mail a un\/a conseller\/a. Actualment, per exemple, una persona s&#8217;ha d&#8217;identificar per adre\u00e7ar-se mitjan\u00e7ant un formulari per\u00f2 no queda cap registre, al contrari del que proposen p\u00e0gines com les de <a href=\"http:\/\/tuderechoasaber.es\" target=\"_blank\">tuderechoasaber.es<\/a> o <a href=\"http:\/\/volemsaber.com\" target=\"_blank\">volemsaber.com<\/a>, del grup Coalici\u00f3 Comprom\u00eds (Val\u00e8ncia)<\/p>\n<p><b>Joan Mena &#8211; <\/b>Aix\u00f2 dels formularis no s&#8217;ha plantejat. Nosaltres el que tenim es un web del grup parlamentari <a href=\"http:\/\/www.icveuia.cat\/\" target=\"_blank\">www.icv-euia.cat <\/a>on fem p\u00fabliques les <a href=\"http:\/\/icveuia.cat\/agenda.html\" target=\"_blank\">agendes dels nostres diputats<\/a>. Estem plantejant que sigui obligatori que les agendes siguin p\u00fabliques. \u00c9s una de les coses que estem proposant amb for\u00e7a a la Pon\u00e8ncia, que les agendes dels c\u00e0rrecs p\u00fablics siguin p\u00fabliques: saber amb qui es reuneix el president, la consellera d&#8217;Educaci\u00f3, el president del grup parlamentari socialista, o els ponents de la Llei de la Transpar\u00e8ncia, per exemple.<\/p>\n<p>Tamb\u00e9 publiquem al web els <a href=\"http:\/\/icveuia.cat\/campanya.html\" target=\"_blank\">pressupostos de campanya electoral<\/a>. Publicar aquests comptes sobre la campanya electoral ser\u00e0 obligatori a partir de l&#8217;exercici de 2013. Aix\u00f2 ja est\u00e0 aprovat, per\u00f2 el grup parlamentari Iniciativa per Catalunya Verds-Esquerra Unida i Alternativa ens hem avan\u00e7at i a l&#8217;apartat Transpar\u00e8ncia del nostre web ja els hem publicat. Al finan\u00e7ament dels partits \u00e9s on hi ha m\u00e9s casos de corrupci\u00f3 i nosaltres entenem que s&#8217;hi ha de posar llum i taqu\u00edgrafs. A m\u00e9s hem proposat que tots els sous p\u00fablics siguin p\u00fablics.<\/p>\n<p><i><strong>Govern Obert<\/strong> &#8211; <\/i>A banda de la <a href=\"http:\/\/www.parlament.cat\/web\/composicio\/comissions\/informacio-comissio?p_legislatura=10&amp;p_tipus=COM&amp;p_codi=734\" target=\"_blank\">comissi\u00f3 parlament\u00e0ria d&#8217;investigaci\u00f3 sobre la Gesti\u00f3 en l&#8217;\u00c0mbit Sanitari i les relacions entre el Sector P\u00fablic Sanitari i les Empreses <\/a>(CIGAS), que he vist que \u00e9s l&#8217;\u00fanica que s&#8217;ha centrat en un sol Departament, hi ha alguna altra comissi\u00f3 que vost\u00e9s hagin tirat endavant?<\/p>\n<p><b>Joan Mena &#8211; <\/b>S\u00ed. Jo estic a la comissi\u00f3 d&#8217;investigaci\u00f3 parlamentaria de les caixes, amb tot el tema de les preferents, el comportament dels sous de l&#8217;alta direcci\u00f3 de les entitats banc\u00e0ries, de les cl\u00e0usules s\u00f3l, de tot all\u00f2 que t\u00e9 a veure entre cometes amb l&#8217;estafa banc\u00e0ria. Estem en tr\u00e0mit de compareixences.<\/p>\n<p><strong><i>Govern Obert &#8211; <\/i><\/strong>Es refereix a la <a href=\"http:\/\/www.parlament.cat\/web\/composicio\/comissions\/informacio-comissio?p_legislatura=10&amp;p_tipus=COM&amp;p_codi=731\">Comissi\u00f3 d&#8217;Investigaci\u00f3 sobre les Possibles Responsabilitats Derivades de la Gesti\u00f3 i Actuaci\u00f3 de les Entitats Financeres i la Possible Vulneraci\u00f3 dels Drets dels Consumidors<\/a> (CIREF). Qui demanaran que compareixi?<\/p>\n<p><b>Joan Mena &#8211; <\/b>Han passat els directors generals i els presidents de les set caixes d&#8217;estalvis catalanes, que la majoria ja han desaparegut i despr\u00e9s comen\u00e7ar\u00e0 el torn dels organismes reguladors: el FROB, el Banco de Espa\u00f1a. \u00c9s una comissi\u00f3 ambiciosa, hi haur\u00e0 fins 180 compareixents. Ha de venir el conseller, professors d&#8217;economia&#8230;<\/p>\n<p><strong><i>Govern Obert &#8211; <\/i><\/strong>Com \u00e9s el procediment de creaci\u00f3 d&#8217;aquestes comissions d&#8217;investigaci\u00f3?<\/p>\n<p><b>Joan Mena &#8211; <\/b>Es presenta una proposta a la <a href=\"http:\/\/www.parlament.cat\/web\/composicio\/comissions\" target=\"_blank\">comissi\u00f3 que correspongui<\/a> i s&#8217;aprova. El reglament em sembla que diu que han de ser com a m\u00ednim dos grups parlamentaris. Aquesta es va aprovar per majoria parlamentaria. Hi ha d&#8217;altres que s&#8217;han proposat com la de les escoltes telef\u00f2niques o d&#8217;altres i no s&#8217;han aprovat.<\/p>\n<p><i><strong>Govern Obert<\/strong> &#8211; <\/i>Vost\u00e9 creu que la Llei de transpar\u00e8ncia i Acc\u00e9s a la Informaci\u00f3 catalana aportar\u00e0 millores respecte a l&#8217;espanyola?<\/p>\n<p><b>Joan Mena &#8211; <\/b>Jo espero que s\u00ed. La voluntat que tenim \u00e9s aquesta: que la Llei comenci un canvi cultural d&#8217;actitud a Catalunya sobre la concepci\u00f3 de la informaci\u00f3 i la transpar\u00e8ncia. Ara hi ha ajuntaments, per exemple, que es pensen que la informaci\u00f3 \u00e9s propietat seva i per tant la posen a disposici\u00f3 del ciutad\u00e0 en funci\u00f3 de la seva voluntat<\/p>\n<p><i><strong>Govern Obert<\/strong> &#8211; <\/i>o no&#8230;<\/p>\n<p><b>Joan Mena &#8211; <\/b>En funci\u00f3 del que interessi. Hi ha casos en que alguns ciutadans tenen acc\u00e9s a algunes informacions i altres no. Llavors, aquesta discriminaci\u00f3 s&#8217;ha de tallar amb aquesta llei.<\/p>\n<p><strong><i>Govern Obert &#8211; <\/i><\/strong>S&#8217;ha parlat d&#8217;assignar pressupost per a que es compleixi la Llei de Transparencia i Acc\u00e9s a la Informaci\u00f3?<\/p>\n<p><b>Joan Mena &#8211; <\/b>Estem mirant qui ha de ser l&#8217;\u00f2rgan que vetlli per a que la Llei es compleixi, qui ha de ser l&#8217;organisme sancionador, i qui ha de fer el calendari i l&#8217;an\u00e0lisi del grau de compliment de la Llei, marcant-nos uns estadis.<\/p>\n<p><strong><i>Govern Obert &#8211; <\/i><\/strong>Ser\u00e0 algun organisme que ja existeix?<\/p>\n<p><b>Joan Mena &#8211; <\/b>Estem en la discussi\u00f3 de si ha de ser el S\u00edndic de Greuges, o l&#8217;Oficina Antifrau, o un organisme de nova creaci\u00f3. El que s\u00ed que tenim clar \u00e9s que si es crea de nou, no ha de suposar increment de l&#8217;estructura ja existent. Nosaltres creiem que a l&#8217;organisme supervisor ha d&#8217;estar el S\u00edndic de Greuges, l&#8217;Oficina Antifrau, l&#8217;Autoritat Catalana de Protecci\u00f3 de Dades, alguna representaci\u00f3 del m\u00f3n local i tamb\u00e9 alg\u00fa de la Generalitat.<\/p>\n<p><strong><i>Govern Obert &#8211; <\/i><\/strong>I s&#8217;hi assignar\u00e0 pressupost?<\/p>\n<p><b>Joan Mena &#8211; A la Llei no es parla de pressupost<\/b>. Aix\u00f2 ha de ser amb un acompanyament despr\u00e9s, i aqu\u00ed jo crec que tindrem problemes, perqu\u00e8 el grup de Converg\u00e8ncia sempre que plantegem alguna cosa est\u00e0 disposat a estudiar-la si aix\u00f2 no va acompanyat d&#8217;un pressupost. <strong>I <\/strong><b>determinades lleis, si no van acompanyades d&#8217;un pressupost, \u00e9s molt dif\u00edcil que es puguin desplegar<\/b>.<\/p>\n<p><strong><i>Govern Obert &#8211; <\/i><\/strong>S&#8217;ha parlat de representants experts independents?<\/p>\n<p><b>Joan Mena &#8211; <\/b>Qu\u00e8 vol dir independents? El S\u00edndic de Greuges no dep\u00e9n pol\u00edticament de la Generalitat ni tampoc l&#8217;Oficina Antifrau, de la que recentment al ple es van aprovar els comptes.<\/p>\n<p>&nbsp;<\/p>\n<p>En aquest moment, sona un timbre i el Sr. Joan Mena es disculpa perqu\u00e8 ha d&#8217;anar a votar al ple,\u00a0Entre d&#8217;altres temes que s&#8217;han estat debatint des d&#8217;aquest mat\u00ed, avui es vota una moci\u00f3 subseg\u00fcent a una interpel.laci\u00f3 al Govern sobre els clubs esportius.<\/p>\n<p>&nbsp;<\/p>\n<p><strong><i>Govern Obert &#8211; <\/i><\/strong>La ciutadania podr\u00e0 llegir al web del Parlament la transcripci\u00f3 del ple en que Vost\u00e9 acaba de votar. (En aquest\u00a0<a href=\"http:\/\/www.parlament.cat\/activitat\/dspcp\/10p033.pdf#page=25\" target=\"_blank\">Diari de Sessions del Parlament<\/a>\u00a0en pdf, p\u00e0gines 25 a 32, podeu llegir el desenvolupament d&#8217;aquesta part concreta del ple.)<\/p>\n<p><b>Joan Mena &#8211; <\/b>Aix\u00ed \u00e9s. Es transcriuen tots els plens i tamb\u00e9 les comissions. L&#8217;\u00fanic que no es transmet ni es transcriu s\u00f3n les pon\u00e8ncies. Aix\u00f2 \u00e9s una cosa que ens agradaria canviar. Nosaltres entenem que <b>la pon\u00e8ncia de la Llei de Transpar\u00e8ncia hauria de ser oberta, gravada, transcrita i transmesa per internet<\/b>.<\/p>\n<p><strong><i>Govern Obert &#8211; <\/i><\/strong>\u00c9s a dir, la pon\u00e8ncia de la Llei de Transpar\u00e8ncia i Acc\u00e9s a la Informaci\u00f3 s&#8217;ha fet a porta tancada.<\/p>\n<p><b>Joan Mena &#8211; <\/b>Exacte.<\/p>\n<p><strong><i>Govern Obert &#8211; <\/i><\/strong>Quina import\u00e0ncia donen a que la informaci\u00f3 que es faci p\u00fablica sigui en un format reutilitzable?<\/p>\n<p><b>Joan Mena &#8211; <\/b>Molta. S&#8217;est\u00e0 apostant per mecanismes telem\u00e0tics, que s\u00f3n sostenibles, per\u00f2 no podem caure en el risc de que una part de la poblaci\u00f3 estigui exclosa d&#8217;aquest dret a la informaci\u00f3 per q\u00fcestions d&#8217;edat, econ\u00f2miques o socials, o perqu\u00e8 no tinguin acc\u00e9s a internet.<\/p>\n<p>&nbsp;<\/p>\n<p>Parlem de projectes fets amb informaci\u00f3 en format reutilitzable, com <a href=\"http:\/\/dondevanmisimpuestos.es\/\" target=\"_blank\">\u00bfD\u00f3nde van mis impuestos?<\/a> i <a href=\"http:\/\/www.espanaenllamas.es\/\" target=\"_blank\">Espa\u00f1a en llamas<\/a>, sobre els incendis forestals, tots dos de la <a href=\"http:\/\/www.civio.es\/\" target=\"_blank\">Fundaci\u00f3n Civio<\/a>.<\/p>\n<p>&nbsp;<\/p>\n<p><i><strong>Govern Obert &#8211;<\/strong> <\/i>Hi ha informacions que s\u00f3n p\u00fabliques per\u00f2 els registres, com per exemple, el Registre Mercantil o el Registre de Fundacions, no s\u00f3n p\u00fablics. S&#8217;inclour\u00e0 a la Llei de Transpar\u00e8ncia la possibilitat de modificar aix\u00f2, de l&#8217;apertura de Registres?<\/p>\n<p><b>Joan Mena &#8211; <\/b>Nosaltres en la nostra proposta ho teniem incl\u00f2s pero aqu\u00ed no hem fet majoria. Alguns grups aix\u00f2 d&#8217;obligar a la part privada a determinades coses no ho veuen, potser perqu\u00e8 hi ha possibilitat de fer negoci, de privatitzaci\u00f3 de l&#8217;acc\u00e9s a la informaci\u00f3. Aix\u00f2 va en contra de la normalitat democr\u00e0tica.Per\u00f2 \u00e9s clar, una empresa privada que no rebi diners p\u00fablics no estar\u00e0 sotmesa a la Llei de Transpar\u00e8ncia.<\/p>\n<p>Per exemple, a la comissi\u00f3 de les caixes que mencionava abans, cada vegada que passa un directiu d&#8217;una caixa, li preguntem quant cobrava, perqu\u00e8 no est\u00e0 registrat enlloc perqu\u00e8 \u00e9s una entitat privada, i no ens ho diu&#8230; <strong>Hi ha l&#8217;agreujant que moltes d&#8217;aquestes entitats privades han estat rescatades amb diner p\u00fablic. Tenim tot el dret a saber quant cobraven i no ens ho diuen.<\/strong><\/p>\n<p><strong><\/strong><i><strong>Govern Obert &#8211;<\/strong> <\/i>Els parlamentaris tenen acc\u00e9s a una base de dades dels documents originals dels Acords de Govern, com el de les dietes que reben els assistents a consells d&#8217;administracions d&#8217;empreses p\u00fabliques, cobrant fins a <a href=\"http:\/\/18.184.0.9\/2013\/06\/alcarem-la-caca\/#more-172\">627 euros per anar a una reuni\u00f3<\/a> ?<\/p>\n<p><b>Joan Mena &#8211; <\/b>Els hem de demanar. Podem fer preguntes i ens les contesten. <strong>Avui \u00e9s molt dif\u00edcil dir que no a aquestes coses. Hi ha una pressi\u00f3 molt forta.<\/strong> <b>Nosaltres portem molts anys demanant que es faci p\u00fablica molta informaci\u00f3<\/b>.<\/p>\n<p><a href=\"http:\/\/www.parlament.cat\/web\/composicio\/diputats-fitxa?p_codi=1607\" target=\"_blank\">\u00a0Perfil del Sr. Joan Mena al Parlament<\/a><\/p>\n<p><a href=\"http:\/\/www.icveuia.cat\/\" target=\"_blank\">Web d&#8217;Iniciativa per Catalunya Verds &#8211; Esquerra Unida i Alternativa\u00a0<\/a><\/p>\n<p>&nbsp;<\/p>\n<div class=\"sharedaddy sd-sharing-enabled\"><div class=\"robots-nocontent sd-block sd-social sd-social-icon-text sd-sharing\"><h3 class=\"sd-title\">Share this:<\/h3><div class=\"sd-content\"><ul><li class=\"share-twitter\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-twitter-352\" class=\"share-twitter sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-joan-mena-diniciativa-per-catalunya-verds-esquerra-unida-i-alternativa\/?share=twitter\" target=\"_blank\" title=\"Click to share on Twitter\"><span>Twitter<\/span><\/a><\/li><li class=\"share-facebook\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-facebook-352\" class=\"share-facebook sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-joan-mena-diniciativa-per-catalunya-verds-esquerra-unida-i-alternativa\/?share=facebook\" target=\"_blank\" title=\"Click to share on Facebook\"><span>Facebook<\/span><\/a><\/li><li><a href=\"#\" class=\"sharing-anchor sd-button share-more\"><span>More<\/span><\/a><\/li><li class=\"share-end\"><\/li><\/ul><div class=\"sharing-hidden\"><div class=\"inner\" style=\"display: none;\"><ul><li class=\"share-linkedin\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-linkedin-352\" class=\"share-linkedin sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-joan-mena-diniciativa-per-catalunya-verds-esquerra-unida-i-alternativa\/?share=linkedin\" target=\"_blank\" title=\"Click to share on LinkedIn\"><span>LinkedIn<\/span><\/a><\/li><li class=\"share-tumblr\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"\" class=\"share-tumblr sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-joan-mena-diniciativa-per-catalunya-verds-esquerra-unida-i-alternativa\/?share=tumblr\" target=\"_blank\" title=\"Click to share on Tumblr\"><span>Tumblr<\/span><\/a><\/li><li class=\"share-end\"><\/li><li class=\"share-reddit\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"\" class=\"share-reddit sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-joan-mena-diniciativa-per-catalunya-verds-esquerra-unida-i-alternativa\/?share=reddit\" target=\"_blank\" title=\"Click to share on Reddit\"><span>Reddit<\/span><\/a><\/li><li class=\"share-end\"><\/li><\/ul><\/div><\/div><\/div><\/div><\/div>","protected":false},"excerpt":{"rendered":"<p>Despr\u00e9s de Carina Mej\u00edas de Ciutadans, a Govern Obert us oferim la segona entrevista a un ponent de la Llei <a class=\"read-more btn red\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-joan-mena-diniciativa-per-catalunya-verds-esquerra-unida-i-alternativa\/\">Llegir article sencer<\/a><\/p>\n<div class=\"sharedaddy sd-sharing-enabled\"><div class=\"robots-nocontent sd-block sd-social sd-social-icon-text sd-sharing\"><h3 class=\"sd-title\">Share this:<\/h3><div class=\"sd-content\"><ul><li class=\"share-twitter\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-twitter-352\" class=\"share-twitter sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-joan-mena-diniciativa-per-catalunya-verds-esquerra-unida-i-alternativa\/?share=twitter\" target=\"_blank\" title=\"Click to share on Twitter\"><span>Twitter<\/span><\/a><\/li><li class=\"share-facebook\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-facebook-352\" class=\"share-facebook sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-joan-mena-diniciativa-per-catalunya-verds-esquerra-unida-i-alternativa\/?share=facebook\" target=\"_blank\" title=\"Click to share on Facebook\"><span>Facebook<\/span><\/a><\/li><li><a href=\"#\" class=\"sharing-anchor sd-button share-more\"><span>More<\/span><\/a><\/li><li class=\"share-end\"><\/li><\/ul><div class=\"sharing-hidden\"><div class=\"inner\" style=\"display: none;\"><ul><li class=\"share-linkedin\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-linkedin-352\" class=\"share-linkedin sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-joan-mena-diniciativa-per-catalunya-verds-esquerra-unida-i-alternativa\/?share=linkedin\" target=\"_blank\" title=\"Click to share on LinkedIn\"><span>LinkedIn<\/span><\/a><\/li><li class=\"share-tumblr\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"\" class=\"share-tumblr sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-joan-mena-diniciativa-per-catalunya-verds-esquerra-unida-i-alternativa\/?share=tumblr\" target=\"_blank\" title=\"Click to share on Tumblr\"><span>Tumblr<\/span><\/a><\/li><li class=\"share-end\"><\/li><li class=\"share-reddit\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"\" class=\"share-reddit sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/11\/treballant-pel-dret-a-la-informacio-joan-mena-diniciativa-per-catalunya-verds-esquerra-unida-i-alternativa\/?share=reddit\" target=\"_blank\" title=\"Click to share on Reddit\"><span>Reddit<\/span><\/a><\/li><li class=\"share-end\"><\/li><\/ul><\/div><\/div><\/div><\/div><\/div>","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","jetpack_publicize_message":"","jetpack_is_tweetstorm":false},"categories":[1],"tags":[64,88,16,84,87,45,19,44,96,85,94,40,95,20,26,50,49,37],"jetpack_featured_media_url":"","jetpack_publicize_connections":[],"jetpack_likes_enabled":true,"jetpack_sharing_enabled":true,"jetpack_shortlink":"https:\/\/wp.me\/p3uHeF-5G","_links":{"self":[{"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/posts\/352"}],"collection":[{"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/comments?post=352"}],"version-history":[{"count":9,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/posts\/352\/revisions"}],"predecessor-version":[{"id":374,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/posts\/352\/revisions\/374"}],"wp:attachment":[{"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/media?parent=352"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/categories?post=352"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/tags?post=352"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}