{"id":365,"date":"2013-12-09T09:00:21","date_gmt":"2013-12-09T08:00:21","guid":{"rendered":"http:\/\/18.184.0.9\/?p=365"},"modified":"2013-12-16T00:15:49","modified_gmt":"2013-12-15T23:15:49","slug":"treballant-pel-dret-a-la-informacio-lluis-corominas-de-convergencia-i-antoni-font-dunio","status":"publish","type":"post","link":"http:\/\/opengov.cat\/ca\/2013\/12\/treballant-pel-dret-a-la-informacio-lluis-corominas-de-convergencia-i-antoni-font-dunio\/","title":{"rendered":"Treballant pel dret a la informaci\u00f3. Llu\u00eds Corominas, de Converg\u00e8ncia, i Antoni Font, d&#8217;Uni\u00f3"},"content":{"rendered":"<p><strong>Aquesta \u00e9s la tercera entrevista a ponents de la Llei de la Transpar\u00e8ncia i Acc\u00e9s a la Informaci\u00f3 P\u00fablica, despr\u00e9s de <a href=\"http:\/\/18.184.0.9\/2013\/11\/treballant-pel-dret-a-la-informacio-carina-mejias-de-ciutadans\/\">Carina Mej\u00edas, de Ciutadans<\/a> i <a href=\"http:\/\/18.184.0.9\/2013\/11\/treballant-pel-dret-a-la-informacio-joan-mena-diniciativa-per-catalunya-verds-esquerra-unida-i-alternativa\/\">Joan Mena, d&#8217;Iniciativa per Catalunya Verds- Esquerra Unida i Alternativa<\/a> responent a\u00a0<a href=\"http:\/\/18.184.0.9\/2013\/09\/com-va-la-llei-de-transparencia-catalana\/\" target=\"_blank\"> la nostra petici\u00f3\u00a0<\/a> de trobar-nos per parlar-ne.<\/strong><\/p>\n<p>Em reben el ponent de Converg\u00e8ncia Democr\u00e0tica, Llu\u00eds Corominas, i el d&#8217;Uni\u00f3 Democr\u00e0tica, Antoni Font, els primers que entrevisto que estan en la coalici\u00f3 de Govern. Corominas destaca que aquesta \u00e9s una llei feta des del punt de vista del ciutad\u00e0, i Font sembla que detesta els pdfs tant com nosaltres.<\/p>\n<p><a href=\"http:\/\/18.184.0.9\/wp-content\/uploads\/2013\/12\/P1050460.jpg\"><img loading=\"lazy\" class=\"size-medium wp-image-366 aligncenter\" alt=\"P1050460\" src=\"http:\/\/18.184.0.9\/wp-content\/uploads\/2013\/12\/P1050460-300x225.jpg\" width=\"300\" height=\"225\" srcset=\"http:\/\/opengov.cat\/wp-content\/uploads\/2013\/12\/P1050460-300x225.jpg 300w, http:\/\/opengov.cat\/wp-content\/uploads\/2013\/12\/P1050460-1024x768.jpg 1024w, http:\/\/opengov.cat\/wp-content\/uploads\/2013\/12\/P1050460.jpg 2048w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><\/p>\n<p>El Parlament catal\u00e0 t\u00e9 una nau central on es troba l&#8217;hemicicle i dues naus, una a la dreta i una a l&#8217;esquerra. Els partits de l&#8217;oposici\u00f3, que havia visitat fins ara, es troben a la nau esquerra en la planta baixa. Ara m&#8217;endinso en el primer pis de l&#8217;ala dreta, passant de sales de reuni\u00f3 amb aspecte d&#8217;oficina a un senyorial despatx amb una porta de fusta de dimensions impressionants i polida maneta daurada.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Espanya era l&#8217;\u00fanic pa\u00eds de m\u00e9s d&#8217;un mili\u00f3 de persones sense llei de dret a la informaci\u00f3. Ara han aprovat la llei i ha rebut moltes cr\u00edtiques.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211;\u00a0<\/b><\/i>No ens van fer gaire cas a la resta de partits. Necessitaven una llei r\u00e0pidament.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Una critica de la <a href=\"http:\/\/www.access-info.org\/es\/espana\/486-rti-rating-spanish-law\" target=\"_blank\">Organitzaci\u00f3 per la Seguretat i la Cooperaci\u00f3 Europea\u00a0<\/a>(OSCE)\u00a0\u00e9s que la llei espanyola no incorpora el dret a la informaci\u00f3 com un dret fonamental. Qu\u00e8 incorporar\u00e0 la llei catalana que la far\u00e0 diferent?<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>L&#8217;estem elaborant sense pausa per\u00f2 tamb\u00e9 sense la pressa de tenir una llei pol\u00edtica, com ha fet el Govern espanyol. Anem cap\u00edtol per cap\u00edtol fent un debat conceptual, de fons, intentant que no se&#8217;ns escapi cap grup parlamentari, que governi qui governi es pugui aplicar. Quines s\u00f3n les principals difer\u00e8ncies? Doncs que tota la informaci\u00f3 que hagi de ser accessible la basem en el <a href=\"http:\/\/transparencia.gencat.cat\/\" target=\"_blank\">Portal de la Transpar\u00e8ncia de Catalunya<\/a> que no t\u00e9 l\u00edmits, des del punt de vista d&#8217;\u00e0mbit i de continguts. Al Govern Central es va fer un debat sobre els l\u00edmits, a qui s&#8217;aplicava, a partir de quants euros. Nosaltres l&#8217;estem fent tant omnibus com sigui possible.<\/p>\n<p>Sabem que <strong>tindr\u00e0 \u00a0dificultat d&#8217;aplicaci\u00f3,<\/strong> per la magnitud del que estem parlant, per\u00f2 <strong>ten\u00edem clar que vol\u00edem que cobr\u00eds la tra\u00e7abilitat de l&#8217;euro,<\/strong>\u00a0en l&#8217;aspecte econ\u00f2mic, saber qu\u00e8 passa amb l&#8217;euro p\u00fablic des que es d\u00f3na una subvenci\u00f3, un conveni, el que sigui. <strong>L&#8217;\u00fanica manera era tenir un portal com\u00fa.<\/strong> De manera que totes les administracions, consorcis, empreses p\u00fabliques, tothom que rebi un euro p\u00fablic tingui l&#8217;obligaci\u00f3 de penjar-ho all\u00e0. Aix\u00f2 des de la vessant de com pensem que s&#8217;ha d&#8217;organitzar l&#8217;acc\u00e9s m\u00e9s macro.<\/p>\n<p><!--more--><\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>De totes maneres, hi ha molta informaci\u00f3 que ja es t\u00e9 i falta la decisi\u00f3 pol\u00edtica de dir: &#8220;Aix\u00f2 ho pengem&#8221;.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>Ara hem tret aix\u00f2 de l&#8217;<a href=\"http:\/\/www.esco136.cat\/\" target=\"_blank\">Esc\u00f3 136 <\/a>al Parlament, que l&#8217;hem pensat nosaltres, i l&#8217;hem tret nosaltres. Es va fer un debat conceptual interessant i ens hi hem tirat. \u00c9s una decisi\u00f3 important per tot el que implica als ponents de les diferents lleis que estan en debat. De moment el que hem treballat, mes o menys fins l&#8217;article 50, les obligacions [de transpar\u00e8ncia] que posem \u00e9s pr\u00e0cticament tot. No queda fora pr\u00e0cticament res.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>A m\u00ed em passa una cosa amb vost\u00e9s. A les entrevistes que he fet fins ara, els diputats m&#8217;han dit: nosaltres demanarem que a la llei surti aix\u00f2 o all\u00f2. Vost\u00e9s s\u00f3n representants d&#8217;un dels partits majoritaris i la difer\u00e8ncia \u00e9s que vost\u00e9s tenen la possibilitat d&#8217;aixecar un tel\u00e8fon i dir: aquesta informaci\u00f3 la vull a la meva taula aquesta tarda.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>Aix\u00f2 no \u00e9s una visi\u00f3 realista de la situaci\u00f3. Si aquesta pon\u00e8ncia \u00e9s conjunta, entre altres coses \u00e9s perqu\u00e8 nosaltres no vam voler tenir aquest paper.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>No, jo no parlo de la pon\u00e8ncia.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>Ah, del dia a dia. El Parlament\u00a0<span style=\"font-size: 13px;\">de Catalunya<\/span><span style=\"font-size: 13px;\">, que \u00e9s on estem nosaltres, \u00a0\u00e9s accessible per tothom, al Parlament no tenim cap zona fosca que jo s\u00e0piga. El que s\u00ed que ten\u00edem dificultats \u00e9s com publicaven la informaci\u00f3; el tema de les retribucions era molt complexe. Ara ho hem canviat. En la pr\u00f2pia llei tamb\u00e9 sortir\u00e0 el tema de les retribucions i el patrimoni de tothom, no nom\u00e9s del Parlament sino de tots els representants p\u00fablics.<\/span><\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Esbrinar les retribucions p\u00fabliques finals \u00e9s molt complicat.<\/p>\n<p><i><b>Llu\u00eds M. Corominas \u2013 <\/b><\/i>Ara, al Senat, el Partit Popular ha fet arribar una s\u00e8rie de modificacions de cara a qui s&#8217;ha de considerar responsable p\u00fablic amb la nova normativa, que abasta a tota la unitat familiar, hi hagi vincle amb papers o no. Els partits majoritaris som els primers que estem tibant d&#8217;aquestes lleis.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Ho deia per la informaci\u00f3 concreta. Per exemple, els pressupostos del Departament de Salut estan publicats en full de c\u00e0lcul amb m\u00e9s de 2000 files, per\u00f2 l&#8217;execuci\u00f3 dels pressupostos est\u00e0 publicada per macropartides i departaments en un parell de fulls en pdf. Per exemple, si vost\u00e9s vulguessin, podrien obtenir un fitxer amb l&#8217;execuci\u00f3 dels pressupostos detallada per partides del Departament de Salut?<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211;<\/b><\/i> (S&#8217;escuren el coll)\u00a0Aix\u00f2 ho hauries de demanar al Govern. Nosaltres no som el Govern<i style=\"font-size: 13px;\"><b>. <\/b><\/i><span style=\"font-size: 13px;\">Nosaltres no tenim cap influ\u00e8ncia en el Govern, el Govern \u00e9s el Govern. \u00c9s com si ens demanessis informaci\u00f3 de l&#8217;Ajuntament de Barcelona o de Capellades. Aix\u00f2 ho has de demanar al responsable de la publicaci\u00f3 de l&#8217;execuci\u00f3 pressupost\u00e0ria. \u00c9s a dir, ho has de demanar al Govern.<\/span><\/p>\n<p><i><b>Antoni Font &#8211;<\/b><\/i> A nosaltres el que ens pots demanar, ara que estem treballant aquesta llei, \u00e9s que aix\u00f2 es contempli, i acabar\u00e0 sent aix\u00ed, i no ha estat aix\u00ed fins ara. <strong>Nosaltres som els responsables d&#8217;elaborar una Llei de transpar\u00e8ncia per la qual el ciutad\u00e0 pugui tenir dret a accedir a aquesta informaci\u00f3 que tu demanes, que estigui de manera accesible, no en pdfs.<\/strong><\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>I actualitzada amb la data d&#8217;actualitzaci\u00f3 per a que es pugui fer un seguiment. El tema pressupostari ha d&#8217;estar publicat i actualitzat.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>La voluntat pol\u00edtica \u00e9s que es publiqui el l&#8217;execuci\u00f3 del pressupost per partides i en detall?<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>Tot, tot.<\/p>\n<p><i><b>Antoni Font &#8211;<\/b><\/i> El problema ser\u00e0 com gestionar tanta informaci\u00f3: no nom\u00e9s de la Generalitat sino tamb\u00e9 de l&#8217;Ajuntament de Capellades i de tots, del Consell Comarcal, de tal empresa p\u00fablica.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>Hem intentat fer una llei des del punt de vista del ciutad\u00e0 i el que ens ha preocupat m\u00e9s \u00e9s com podem garantir que no hi hagi cap zona fosca de cap administraci\u00f3. El primer problema ens el trobarem amb la Delegaci\u00f3 del Govern de l&#8217;Estat, els Ajuntaments i les Diputacions que diguin &#8220;Tenim autonomia local i una llei del Parlament de Catalunya potser no sigui del tot aplicable&#8221;. De moment no ens ho han dit.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Quina \u00e9s la postura del seu grup respecte als ajuntaments?<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i> Que entrin a la llei tots, tots. Nosaltres vam debatre aix\u00f2 i no s&#8217;hi va oposar pr\u00e0cticament ning\u00fa. Hi havia dubtes sobre si alg\u00fa ho podria portar al Constitucional pel tema de l&#8217;autonomia local, i el que s\u00ed es va debatre va ser si els ajuntaments petits podrien executar aquesta llei. Ara farem una tanda de compareixences i un dels debats que hi ha \u00e9s quin organisme supramunicipal s&#8217;hauria d&#8217;encarregar d&#8217;ajudar a les administracions m\u00e9s petites per a que puguin complir aquestes disposicions. Un ajuntament de 800 habitants \u00e9s impossible que compleixi el que estem dient aqu\u00ed perqu\u00e8 no t\u00e9 ni personal ni res&#8230; Dius actualitzaci\u00f3 de l&#8217;execuci\u00f3 pressupost\u00e0ria i diuen \u201cqu\u00e8?\u201d. Potser tenen un interventor un cop al mes, compartit amb cinc ajuntaments m\u00e9s.\u00a0Respecte el que deies: <strong>qualsevol diputat pot demanar l&#8217;execuci\u00f3 pressupost\u00e0ria i li contesten.<\/strong><\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Hem llegit preguntes de detalls d&#8217;execuci\u00f3 pressupost\u00e0ria i no els responen.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>Aix\u00f2 mentre no hi hagi una llei que obligui, <strong>hi ha departaments que s\u00ed donen informaci\u00f3 i hi ha departaments que no.<\/strong>\u00a0<span style=\"font-size: 13px;\">Jo no crec que sigui un tema ideol\u00f2gic.<\/span><span style=\"font-size: 13px;\">\u00a0<\/span><strong>Tot dep\u00e9n de la persona al capdavant del departament a qui es demana, que t\u00e9 possibilitat de donar\u00a0<span style=\"font-size: 13px;\">acc\u00e9s a la informaci\u00f3<\/span><span style=\"font-size: 13px;\">\u00a0<\/span><span style=\"font-size: 13px;\">i\u00a0<\/span><span style=\"font-size: 13px;\">decideix: si o<\/span><span style=\"font-size: 13px;\">\u00a0no<\/span><\/strong><span style=\"font-size: 13px;\"><strong>.<\/strong>\u00a0<\/span><span style=\"font-size: 13px;\">Nosaltres al 2003-2010 feiem preguntes i encara a hores d&#8217;ara no hem rebut resposta.\u00a0<\/span><\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Es contempla que hi hagi pressupost per posar tota aquesta informaci\u00f3 a l&#8217;abast de la ciutadania?<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>Mmm, som molt reticents a que aquesta llei costi molts diners. Fins i tot, hi havia la possibilitat de crear un \u00f2rgan ad hoc. La previsi\u00f3 \u00e9s que hi hagi una nova al\u00e7ada administrativa que ara no hi \u00e9s, tant pels ajuntaments com per la Generalitat, de manera que quan hi hagi una reclamaci\u00f3 d&#8217;acc\u00e9s a dades no sigui la pr\u00f2pia administraci\u00f3 a la qual es consulta qui contesti, sino que acabi responent un \u00f2rgan independent, format per l&#8217;Administraci\u00f3, el S\u00edndic de Greuges, l&#8217;Oficina Antifrau&#8230; \u00a0Jo crec que aix\u00f2 a la llei espanyola ho van acabar treient.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Un \u00f2rgan amb poder sancionador?<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>S\u00ed, tenim un reglament que intentarem que s&#8217;apliqui. En el tema d&#8217;acc\u00e9s a la informaci\u00f3, la gran difer\u00e8ncia (amb la llei espanyola) \u00e9s el tema del silenci administratiu, que sigui positiu. Al Govern Central vam presentar nosaltres la proposta, que no va ser aprovada. All\u00e0 el silenci es negatiu, haur\u00e0s de rec\u00f3rrer i apel.lar. Aqu\u00ed, si no et contesten en un temps, s&#8217;enten aprovada la sol.licitud i per tant tens aquest mecanisme per executar-ho.<\/p>\n<p><i><b>Antoni Font &#8211;<\/b><\/i> Se&#8217;ns pot dir que arriben tard, per\u00f2 el que fem \u00e9s molt ambici\u00f2s. Tant ambici\u00f2s que veurem si tindrem capacitat per a que tothom hi jugui. La Generalitat, i des dels ajuntaments m\u00e9s petits als m\u00e9s grans, fins les organitzacions no gubernamentals (ONGs), tots haurem de passar per la tra\u00e7abilitat de l&#8217;euro.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Una q\u00fcesti\u00f3 que ha criticat <a href=\"http:\/\/www.access-info.org\/\" target=\"_blank\">Access-Info<\/a> \u00e9s el tema dels <a href=\"http:\/\/www.access-info.org\/es\/laws-and-constitutions\/386-online-forms-to-submit-foi\" target=\"_blank\">formularis.<\/a> Si jo vull escriure a un\/a conseller\/a, he d&#8217;omplir un munt de dades per\u00f2 el que jo demano no queda registrat enlloc de cara a la ciutadania. Aix\u00f2 es pensa modificar?<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>No hem arribar a tanta concreci\u00f3. Si ens posem amb tant detall haur\u00edem de definir fins i tot un sistema d&#8217;indicadors per a avaluar la llei de transpar\u00e8ncia. \u00c9s un sistema que l&#8217;hem derivat a l&#8217;\u00f2rgan que faci aquest control, sigui el S\u00edndic de Greuges, l&#8217;Oficina Antifrau o tots dos alhora. \u00c9s un tema de t\u00e8cnica jur\u00eddica. La llei no pot arribar a dir quin tipus de formulari s&#8217;ha d&#8217;emprar. Per aix\u00f2 a l&#8217;Esc\u00f3 136 s&#8217;ha obligat a tots els diputats ponents de lleis a tenir una refer\u00e8ncia de correu per poder respondre. Independentment del xat de l&#8217;Esc\u00f3 136, on tot queda registrat i quedar\u00e0 per sempre, cada diputat ponent t\u00e9 una adre\u00e7a de correu a qu\u00e8 adre\u00e7ar-se.<\/p>\n<p><i><b>Antoni Font &#8211;<\/b><\/i> Hem trencat motlles, hem obert una porta a la ciutadania.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>Nosaltres en principi provocarem els col.lectius que puguin estar interessats a la participaci\u00f3. Rebran un correu dient: hem obert aquesta pon\u00e8ncia a la participaci\u00f3, digues la teva.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Hi ha una aportaci\u00f3 a l&#8217;Esc\u00f3 136 que fa refer\u00e8ncia al web <a href=\"tuderechoasaber.es\" target=\"_blank\">tuderechoasaber.es<\/a> sobre dues preguntes respecte els <a href=\"http:\/\/www.parlament.cat\/web\/participacio\/esco-136\/debat?p_id=PLT&amp;p_s=2&amp;p_pagina=1\">contractes amb el Centre de Telecomunicacions i Tecnologies de la Informaci\u00f3 (CCTI)<\/a> per part del ciutad\u00e0 Pablo Manuel Castro, a qui de moment no s&#8217;ha respost.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>Nosaltres, amb la diversitat d&#8217;administracions que tenim&#8230; Una cosa \u00e9s la informaci\u00f3 econ\u00f2mica i informaci\u00f3 contractual, que les administracions estaran obligades a penjar-ho, i una altra all\u00f2 del que no hi ha obligaci\u00f3 legal, perqu\u00e8 \u00e9s impossible penjar-ho tot. <strong>El que no podem fer \u00e9s posar a moment zero tots els portals de transpar\u00e8ncia que hi ha en aquests moments i intentar que facin servir el mateix sistema operatiu i la mateixa base de dades.<\/strong> \u00c9s impossible. D&#8217;all\u00f2 que s\u00ed hem parlat \u00e9s de les obligacions m\u00ednimes que han de tenir.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>S&#8217;ha parlat de tipus de format inform\u00e0tic?<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>No. no ens podem posicionar sobre aix\u00f2 en una llei. Perqu\u00e8 el que avui \u00e9s vigent i modern potser dem\u00e0 ja no ho \u00e9s. Posem ha de ser clar, \u00e0gil.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>S&#8217;ha incl\u00f2s la paraula reutilitzable?<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>S\u00ed. Aix\u00f2 tamb\u00e9 es va estar debatint com a concepte. Hi ha un cap\u00edtol que parla de reutilitzaci\u00f3 de dades. Van venir els arxivers a parlar de la seva visi\u00f3. Van fer una volta per tots els grups. El que ens proposin mirarem d&#8217;acceptar-ho per fer-ho tot el m\u00e9s accessible i el m\u00e0xim estandaritzat possible. S\u00f3n els que entenen de tractament d&#8217;informaci\u00f3. Ara b\u00e9, <strong>ser\u00e0 dif\u00edcil, perqu\u00e8 per exemple, segur que el sistema operatiu de l&#8217;ajuntament d&#8217;aqu\u00ed al costat i el de la Diputaci\u00f3 no tenen res a veure. Que despr\u00e9s puguin ser compatibles i es puguin penjar de manera comuna, ja ho veurem.<\/strong><\/p>\n<p><i><b>Antoni Font &#8211;<\/b><\/i> Tindrem la llei per\u00f2 m\u00e9s important que la llei, <strong>haurem d&#8217;instal.lar una cultura de la transpar\u00e8ncia, que no es t\u00e9 per part de l&#8217;Administraci\u00f3 ni per part dels funcionaris ni per part de l&#8217;administrat.<\/strong> Haurem d&#8217;aprendre tots.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i> El que ens ha semblat molt important, a part de mantenir el silenci positiu, que facilita molt les coses, \u00e9s establir una apel.laci\u00f3 que no sigui del propi \u00f2rgan perqu\u00e8 del que rep m\u00e9s queixes el S\u00edndic de Greuges \u00e9s dels ajuntaments: \u00e9s fa una sol.licitud d&#8217;informaci\u00f3 a l&#8217;alcalde i la sol.licitud mor en el propi alcalde o en el ple en el millor dels casos. All\u00e0 s&#8217;acaba i has d&#8217;anar als jutjats, i pots estar un o dos anys.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Fins i tot hi ha un moviment que es diu <a href=\"http:\/\/www.grabatupleno.com\/\" target=\"_blank\">Graba tu pleno<\/a>, de gent que vol gravar els plens dels seus ajuntaments que fins i tot a vegades es fan a porta tancada. I els fan fora, els arresten.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>Fer un ple tancat \u00e9s il.legal. Es pot gravar perfectament i de fet facilita la transcripci\u00f3. A Catalunya,\u00a0<span style=\"font-size: 13px;\">un\u00a0<\/span><span style=\"font-size: 13px;\">dif\u00edcilment es pot escapar d&#8217;uns m\u00ednims. En la llei, el sistema d&#8217;excepcions que hi ha \u00e9s absolutament restrictiu i les excepcions s&#8217;han de justificar.<\/span><\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Vost\u00e9s estarien disposats a que els seus ingressos p\u00fablics fossin transparents? Fins i tot els ingressos com a representants d&#8217;empreses municipals, empreses mixtes?<\/p>\n<p><i><b>Antoni Font \u2013<\/b><\/i> S\u00ed. La representaci\u00f3 en empreses municipals \u00e9s indestriable de ser regidor. Est\u00e0 tot penjat als webs.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i> S\u00ed. Hem parlant de quin tipus de fitxa fem servir per declarar tot aix\u00f2 perqu\u00e8 els diputats hem hagut de fer una declaraci\u00f3 patrimonial, tot i que no \u00e9s accessible al p\u00fablic.<\/p>\n<p><i><b>Antoni Font &#8211;<\/b><\/i> No, nom\u00e9s es cobra per assist\u00e8ncia al ple o a comissions.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211;\u00a0<\/b><\/i>\u00a0A nivell de Generalitat aix\u00f2 s&#8217;ha restringit molt. La disposici\u00f3 que tenim \u00e9s que es publiqui tota la informaci\u00f3 d&#8217;empreses p\u00fabliques, i fins i tot les consultores i empreses multinacionals. Si les empreses tenen un volum determinat de facturaci\u00f3 amb l&#8217;Administraci\u00f3, doncs tamb\u00e9.<\/p>\n<p><i style=\"font-size: 13px;\"><b>Govern Obert &#8211; <\/b><\/i><span style=\"font-size: 13px;\">Hi ha la petici\u00f3 de que els pol\u00edtics publiquin les seves agendes. Vost\u00e9s ho faran aix\u00f2?<\/span><\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>Una cosa \u00e9s l&#8217;agenda d&#8217;actes p\u00fablics. L&#8217;agenda no p\u00fablica, de cara a les estrat\u00e8gies de tots, cadasc\u00fa pot parlar amb qui cregui convenient, a l&#8217;hora de buscar el suport d&#8217;una associaci\u00f3, que no vol que sigui p\u00fablic, des d&#8217;un punt de vista d&#8217;estrat\u00e8gia pol\u00edtica l\u00edcita, cadasc\u00fa pot pactar amb qui trobi convenient.<\/p>\n<p><i><b>Antoni Font &#8211;<\/b><\/i> O si hi ha elements de confidencialitat. Aix\u00f2 de Panrico, per exemple, fa sis mesos que hi ha un departament que est\u00e0 treballant, per a que aix\u00f2 de l&#8217;ERO no prosperi. [Si publiques l&#8217;agenda], ho est\u00e0s anunciant des del minut \u00fa, que et v\u00e9 no s\u00e9 qui per a dir que tenen un problema. El problema es pot fer gran, i alg\u00fa ho pot utilitzar des del punt de vista pol\u00edtic, i no cal que s&#8217;esbombi. No anem amb el ciri a la m\u00e0&#8230; Tens un programa electoral i et pot interessar anar-ho desplegant de mica en mica.<\/p>\n<p>Per exemple, per anar a les eleccions europees, et pot interessar anar amb una coalici\u00f3 m\u00e9s ampla&#8230; els contactes entre nosaltres no t\u00e9 perqu\u00e8 saber-ho ning\u00fa, perqu\u00e8 altra gent est\u00e0 intentant fer el mateix. A l&#8217;hora d&#8217;anar a contactar altres partits, doncs \u00e9s incompatible amb que se s\u00e0piga p\u00fablicament.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>La llei estar\u00e0 llesta abans de Nadal?<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>Al desembre acabarem de debatir la pon\u00e8ncia, llavors potser el gener. \u00c9s un temps molt racional. Alg\u00fa ens ha volgut posar l&#8217;etiqueta que anavem a poc a poc. Qui s\u00e0piga com \u00e9s el procediment jur\u00eddic d&#8217;elaboraci\u00f3 d&#8217;una llei, sabr\u00e0 que no estem anant a poc a poc. \u00c9s molt complex. Quan vam comen\u00e7ar nom\u00e9s hi havia la llei de transpar\u00e8ncia de Navarra, i s&#8217;acabava de publicar. D&#8217;aquell moment fins ara hi ha tres o quatre a nivell auton\u00f2mic i l&#8217;estatal. Intentem no caure en l&#8217;error de copiar perqu\u00e8 les circumst\u00e0ncies s\u00f3n diferents, d&#8217;agafar tot lo b\u00f3 de les altres i sobre tot, de seguir amb el criteri que vam comen\u00e7ar: fer-ho des del punt de vista del ciutad\u00e0, que tot all\u00f2 que no acaba de funcionar, que en el marc la llei es millori. Ara ens queden trenta articles.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Respecte a la transpar\u00e8ncia del Govern, nosaltres estem intentant esbrinar en quins consells d&#8217;administraci\u00f3 la gent cobra dietes per assistir a reunions. Vost\u00e9s ho saben?<\/p>\n<p><i><b>Antoni Font &#8211;<\/b><\/i> Abans ens cobrava una dieta per anar gaireb\u00e9 a tots els consells d&#8217;administraci\u00f3. I ara, l&#8217;excepci\u00f3 \u00e9s que es cobri.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Hi ha un acord de govern que diu que hi ha gent que s\u00ed que cobra&#8230; (veure article <a href=\"http:\/\/18.184.0.9\/2013\/06\/alcarem-la-caca\/\">Al\u00e7arem la ca\u00e7a, 627 euros per reuni\u00f3?<\/a>) sobre els imports m\u00e0xims dels drets d&#8217;assist\u00e8ncia a \u00f2rgans col.legiats i consells d&#8217;administraci\u00f3.<i><b>\u00a0<\/b><\/i>Nosaltres demanariem que al Portal de Transpar\u00e8ncia, quan es fa p\u00fablic un Acord de Govern, es publiqui l&#8217;original, amb els segells i les signatures, perqu\u00e8 quan va sortir aquest acord, la nota de premsa va dir que les dietes d&#8217;assist\u00e8ncia s&#8217;havien redu\u00eft.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211;<\/b><\/i>Em sembla que amb una d&#8217;aquestes lleis omnibus i la llei de simplificaci\u00f3 es devia derogar.\u00a0Aix\u00f2 \u00e9s de quan Zapatero va aplicar el 5% a tots els funcionaris, la primera mesura d&#8217;austeritat. Aqu\u00ed es va aplicar el 5%, el 8% i el 15% a tots els electes i segurament es va aprofitar per redimensionar el tema de les dietes.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>A mi em sorprendria que si el Consell de Protecci\u00f3 de la Natura encara cobren dietes de 64 euros, la gent que cobrava 627 euros hagi deixat de cobrar&#8230;<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>Se&#8217;ls est\u00e0 q\u00fcestionant tant que en els Consells d&#8217;Administraci\u00f3 es va pel cam\u00ed de que cap c\u00e0rrec electe cobri.<\/p>\n<p><i><b>Antoni Font &#8211;<\/b><\/i> Gent que visqui de la pol\u00edtica a l&#8217;\u00e0mbit municipal s\u00f3n quatre, de grans ajuntaments. A vegades es cobren 600, 700, 800 euros al mes per moltes hores de dedicaci\u00f3, i a sobre si es trenca la caldera \u00e9s culpa teva.<\/p>\n<p><i><b>Govern Obert &#8211;<\/b><\/i>En l&#8217;elaboraci\u00f3 de la llei, quins han estat els punts de desacord entre els grups parlamentaris?<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>Ens estem posant bastant d&#8217;acord. L&#8217;\u00fanica retic\u00e8ncia grossa que hem tingut \u00e9s que PP i Ciutadans pensen que hi ha temes que s\u00f3n de compet\u00e8ncia estatal i manifesten la seva reserva. Per\u00f2 en la voluntat d&#8217;obrir i de ser molt m\u00e9s agosserats que la llei espanyola, tots estem d&#8217;acord. Ara estem acabant i despr\u00e9s farem la revisi\u00f3 de tot. Tothom tenim aquesta voluntat.<\/p>\n<p>On hem tingut dificultats, que aix\u00f2 no ens ho has preguntat, \u00e9s amb el S\u00edndic de Greuges, l&#8217;Oficina Antifrau, la Sindicatura de Comptes i l&#8217;Autoritat Catalana de Protecci\u00f3 de Dades, perqu\u00e8 tots volen ser els garants d&#8217;aix\u00f2 i ens apreten a tots els grups perqu\u00e8 volen tenir-hi la responsabilitat. S\u00f3n els que competencialment t\u00e9 sentit que ho facin. Ara, com ser\u00e0 un \u00f2rgan d&#8217;apel.laci\u00f3, d&#8217;al\u00e7ada, tampoc tindr\u00e0 tanta feina.<\/p>\n<p>Ara b\u00e9, l&#8217;informe de la transpar\u00e8ncia de Catalunya, per aix\u00f2 \u00e9s pel que es barallen. No tenim un criteri tancat. Aix\u00f2 que feu, que est\u00e0 b\u00e9 perqu\u00e8 d&#8217;alguna manera obliga a les administracions a fer, igual que aquests que deriven les sol.licituds (<a href=\"tuderechoasaber.es\" target=\"_blank\">tuderechoasaber.es<\/a>). Aix\u00f2 hauria de fer-ho la pr\u00f2pia l&#8217;Administraci\u00f3 per tothom i que puguem anar millorant. L&#8217;objectiu de fer un informe d&#8217;avaluaci\u00f3 de la transpar\u00e8ncia cada any a Catalunya \u00e9s que hi hagi una s\u00e8rie d&#8217;administracions de tot tipus que es vegin retratades, que vegin que aix\u00f2 no s&#8217;est\u00e0 fent b\u00e9, que hi ha hagut queixes ciutadanes. Que hagi indicadors tant num\u00e8rics com qualitatius que puguin dir: en cinc anys hi ha hagut aquest avan\u00e7os.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Hi ha un equip de la Universitat Aut\u00f2noma que han creat un <a href=\"http:\/\/www.infoparticipa.cat\/bones-practiques\/index.html\">mapa de les bones pr\u00e0ctiques de comunicaci\u00f3 p\u00fablica<\/a>, on donen informaci\u00f3 sobre la transpar\u00e8ncia dels municipis.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>S\u00ed, van compar\u00e9ixer tamb\u00e9, ens van explicar que estaven fent aquest projectes. Jo ja els coneixia de l&#8217;Ajuntament.<\/p>\n<p><i><b>Antoni Font &#8211;<\/b><\/i> Aquests de Transparencia Internacional tenen uns criteris una mica naif. Criteri de transpar\u00e8ncia: tenir un web. Has de poder exigir uns m\u00ednims amb igualtat de condicions. No \u00e9s el mateix l&#8217;Ajuntament de Barcelona, que t\u00e9 molta m\u00e9s gent, que el de Sant Jaume de Frontany\u00e0, per\u00f2 el ciutad\u00e0 ha de tenir els mateixos drets. El debat va ser: tenim 947 municipis, consells comarcals, etc. i la llei ha de ser igual per tots.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>Voldrem escoltar el que ens diuen l&#8217;Associaci\u00f3 Catalana de Municipis i la Federaci\u00f3 de Municipis. El que estem fent \u00e9s establir, a partir d&#8217;un cert nombre d&#8217;habitants, les obligacions d&#8217;acc\u00e9s a la informaci\u00f3, traspassar-les a l&#8217;administraci\u00f3 supramunicipal. Els parlaments som especialistes en fer lleis. Crees obligacions als Ajuntaments i despr\u00e9s et diuen: \u201cens has creat unes obligacions econ\u00f2miques i jur\u00eddiques que no podem assumir.\u201d<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Veig dues filosofies en la transpar\u00e8ncia: una, que la ciutadania demani el que vulgui i els hi donarem; una altra m\u00e9s anglosaxona: l&#8217;administraci\u00f3 p\u00fablica ha creat tota aquesta informaci\u00f3, els meus diners s\u00f3n p\u00fablics i penjo tota la informaci\u00f3 que tinc per a que la ciutadania accedeixi a tot el que vulgui.<\/p>\n<p><i><b>Antoni Font &#8211;<\/b><\/i> S&#8217;ha pogut fer aix\u00f2?<\/p>\n<p><i><b>Govern Obert &#8211;<\/b><\/i>I tant! Es publiquen les <a href=\"http:\/\/data.gov.uk\/data\/openspending-browse\" target=\"_blank\">inversions per departament del mes passat de m\u00e9s de 25000 lliures<\/a>.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>La filosofia del portal de transpar\u00e8ncia nostre \u00e9s aquesta: tot s&#8217;ha de penjar. Una altra cosa \u00e9s si serem capa\u00e7os de fer-ho en un temps racional, perqu\u00e8 ara aquesta cultura no existeix. Nosaltres el que hav\u00edem imaginat, qu\u00e8 era? No tant crear unes noves obligacions per tothom i un organisme nou, sino: les administracions ja existeixen. Igual que tenen l&#8217;obligaci\u00f3 de penjar certes coses al DOGC, al BOP, als organismes de la Uni\u00f3 Europea, doncs que tinguessin l&#8217;obligaci\u00f3 de penjar-ho al portal, amb un format estandaritzat i f\u00e0cilment accessible. Que a l&#8217;hora de designar veus, sigui proveedors o adjudicataris, que sigui f\u00e0cil accedir-hi de cara al ciutad\u00e0. Des d&#8217;un punt de vista de concepte, que tot estigu\u00e9s bolcat.<\/p>\n<p><i><b>Antoni Font &#8211;<\/b><\/i> Sobre tot aix\u00f2 s&#8217;ha de poder trobar com. Penjar \u00e9s molt f\u00e0cil. Si hi ha un cami\u00f3 de pdfs penjat i et pots tornar boig per trobar informaci\u00f3. La idea \u00e9s que si es fa i es fa b\u00e9, de la informaci\u00f3 que pengis tamb\u00e9 puguis fer una recerca f\u00e0cil.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Un cop aprovada la llei es far\u00e0 un calendari?<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>En les disposicions transit\u00f2ries hem de dir el termini que ens marquem per a que aix\u00f2 sigui aplicable. No n&#8217;hem parlat encara. La nostra idea \u00e9s que quant abans, millor. Ara, aqu\u00ed hi haur\u00e0 la part m\u00e9s t\u00e8cnica, inform\u00e0tica, de xarxes, que la gent que hi ent\u00e9n ens haur\u00e0 de dir, perqu\u00e8 nosaltres estem treballant els conceptes jur\u00eddics. Ens han de dir en quin termini pensen que es pot aplicar aix\u00f2 a tot Catalunya i si s&#8217;ha de fer gradualment, qu\u00e8 \u00e9s m\u00e9s f\u00e0cil que es pengi el primer dia i marcar-nos uns m\u00ednims.<\/p>\n<p><i><b>Govern Obert \u2013 <\/b><\/i>Ara, per exemple, \u00e9s impossible obtenir un llistat de restaurants de Barcelona amb tipus de menjar i capacitat de seients.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211;\u00a0<\/b><\/i>Aix\u00f2 la llei ho solucionar\u00e0. Mireu els primers articles. Aix\u00f2 estar\u00e0 i accessible a tothom. La filosofia ser\u00e0 \u201cpenge&#8217;m-ho\u201d. A partir de l&#8217;article 30 parla de les limitacions i pots veure que hi haur\u00e0 molt poca discrecionalitat per part de les administracions. La causa de denegaci\u00f3 de l&#8217;acc\u00e9s ser\u00e0 molt limitada. Al Govern Central hi havia un espai molt ampli, un calaix de sastre gen\u00e8ric molt ample d&#8217;excepcionalitat.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>L&#8217;arxiu dels pressupostos de 2012 (perqu\u00e8 els de 2014 encara no s&#8217;han publicat en format reutilitzable) t\u00e9 tretze mil files i 25 columnes, i execuci\u00f3 s\u00f3n tres fulls de pdf, classificat nom\u00e9s per departaments.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>Si el departament ho t\u00e9 sistematitzat no hi hauria d&#8217;haver cap problema en penjar-ho. Tu creus que no ho fan per amagar informaci\u00f3?<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>No&#8230;. penso que potser \u00e9s un tema m\u00e9s de \u201ca qui pot interessar aix\u00f2?\u201d<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>A vegades no nom\u00e9s \u00e9s un tema de retic\u00e8ncia sino de cultura. Les administracions m\u00e9s petites potser si veuen que el Govern ho fa, tamb\u00e9 ho faran.<\/p>\n<p><i><b>Govern Obert &#8211; <\/b><\/i>Parlant d&#8217;una altra cosa, les fundacions s\u00f3n el menys transparent.<\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>Ara ja no, en dos anys cap aqu\u00ed, s&#8217;ha legislat molt. Qui vulgui tenir una fundaci\u00f3 opaca, ho t\u00e9 futut. Les obligacions de les fundacions s\u00f3n pr\u00e0cticament les mateixes que les de partits pol\u00edtics, sindicats, etc. Has de presentar els n\u00fameros al registre de fundacions, i les associades a partits pol\u00edtics des del 2007 tenen les mateixes obligacions que els partits.<\/p>\n<p><i><b>Govern Obert &#8211;<\/b><\/i>S\u00ed, per\u00f2 per accedir a les dades b\u00e0siques, has de pagar. Com al Registre Mercantil. Diuen que una de les raons per les quals es cobra \u00e9s perqu\u00e8 moltes tasques inform\u00e0tiques s&#8217;han subcontractat. El Consell General del Poder Judicial, per exemple, paga per poder accedir a buscadors privats de les seves pr\u00f2pies sent\u00e8ncies enlloc de fer servir el seu propi buscador, el <a href=\"http:\/\/www.poderjudicial.es\/search\/\">CENDOJ<\/a>, segons <a href=\"http:\/\/elboenuestrodecadadia.com\/2013\/09\/24\/el-cgpj-pagara-123-euros-al-ano-por-cada-licencia-de-buscadores-privados-de-sentencias-y-leyes-para-los-jueces\/\">El BOE nuestro de cada d\u00eda. <\/a><\/p>\n<p><i><b>Llu\u00eds M. Corominas &#8211; <\/b><\/i>El tema de fer pagar una taxa t\u00e9 sentit si aix\u00f2 genera un cost a l&#8217;Administraci\u00f3, com si alg\u00fa demana fotoc\u00f2pies de grans expedients. En el que tens ra\u00f3 \u00e9s en qu\u00e8 si tot est\u00e0 penjat, no s&#8217;han de fer fotoc\u00f2pies de res, ni tenir-hi un funcionari dedicat per\u00f2 encara queden reductes on s&#8217;ha de produir informaci\u00f3 especialitzada (pl\u00e0nols, mapes,..) per inter\u00e9s privat, aix\u00f2 requereix assessorament extern. \u00c9s a m\u00e9s a m\u00e9s de la feina habitual.<\/p>\n<p><a href=\"http:\/\/www.parlament.cat\/web\/composicio\/diputats-fitxa?p_codi=967\" target=\"_blank\">Perfil del Sr. Llu\u00eds M. Corominas al Parlament<\/a><\/p>\n<p><a href=\"http:\/\/www.parlament.cat\/web\/composicio\/diputats-fitxa?p_codi=1658\" target=\"_blank\">Perfil del Sr. Antoni Font al Parlament<\/a><\/p>\n<p><a href=\"http:\/\/www.ciu.cat\/\" target=\"_blank\">Web de Converg\u00e8ncia i Uni\u00f3<\/a><\/p>\n<p>&nbsp;<\/p>\n<div class=\"sharedaddy sd-sharing-enabled\"><div class=\"robots-nocontent sd-block sd-social sd-social-icon-text sd-sharing\"><h3 class=\"sd-title\">Share this:<\/h3><div class=\"sd-content\"><ul><li class=\"share-twitter\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-twitter-365\" class=\"share-twitter sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/12\/treballant-pel-dret-a-la-informacio-lluis-corominas-de-convergencia-i-antoni-font-dunio\/?share=twitter\" target=\"_blank\" title=\"Click to share on Twitter\"><span>Twitter<\/span><\/a><\/li><li class=\"share-facebook\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-facebook-365\" class=\"share-facebook sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/12\/treballant-pel-dret-a-la-informacio-lluis-corominas-de-convergencia-i-antoni-font-dunio\/?share=facebook\" target=\"_blank\" title=\"Click to share on Facebook\"><span>Facebook<\/span><\/a><\/li><li><a href=\"#\" class=\"sharing-anchor sd-button share-more\"><span>More<\/span><\/a><\/li><li class=\"share-end\"><\/li><\/ul><div class=\"sharing-hidden\"><div class=\"inner\" style=\"display: none;\"><ul><li class=\"share-linkedin\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-linkedin-365\" class=\"share-linkedin sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/12\/treballant-pel-dret-a-la-informacio-lluis-corominas-de-convergencia-i-antoni-font-dunio\/?share=linkedin\" target=\"_blank\" title=\"Click to share on LinkedIn\"><span>LinkedIn<\/span><\/a><\/li><li class=\"share-tumblr\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"\" class=\"share-tumblr sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/12\/treballant-pel-dret-a-la-informacio-lluis-corominas-de-convergencia-i-antoni-font-dunio\/?share=tumblr\" target=\"_blank\" title=\"Click to share on Tumblr\"><span>Tumblr<\/span><\/a><\/li><li class=\"share-end\"><\/li><li class=\"share-reddit\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"\" class=\"share-reddit sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/12\/treballant-pel-dret-a-la-informacio-lluis-corominas-de-convergencia-i-antoni-font-dunio\/?share=reddit\" target=\"_blank\" title=\"Click to share on Reddit\"><span>Reddit<\/span><\/a><\/li><li class=\"share-end\"><\/li><\/ul><\/div><\/div><\/div><\/div><\/div>","protected":false},"excerpt":{"rendered":"<p>Aquesta \u00e9s la tercera entrevista a ponents de la Llei de la Transpar\u00e8ncia i Acc\u00e9s a la Informaci\u00f3 P\u00fablica, despr\u00e9s <a class=\"read-more btn red\" href=\"http:\/\/opengov.cat\/ca\/2013\/12\/treballant-pel-dret-a-la-informacio-lluis-corominas-de-convergencia-i-antoni-font-dunio\/\">Llegir article sencer<\/a><\/p>\n<div class=\"sharedaddy sd-sharing-enabled\"><div class=\"robots-nocontent sd-block sd-social sd-social-icon-text sd-sharing\"><h3 class=\"sd-title\">Share this:<\/h3><div class=\"sd-content\"><ul><li class=\"share-twitter\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-twitter-365\" class=\"share-twitter sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/12\/treballant-pel-dret-a-la-informacio-lluis-corominas-de-convergencia-i-antoni-font-dunio\/?share=twitter\" target=\"_blank\" title=\"Click to share on Twitter\"><span>Twitter<\/span><\/a><\/li><li class=\"share-facebook\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-facebook-365\" class=\"share-facebook sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/12\/treballant-pel-dret-a-la-informacio-lluis-corominas-de-convergencia-i-antoni-font-dunio\/?share=facebook\" target=\"_blank\" title=\"Click to share on Facebook\"><span>Facebook<\/span><\/a><\/li><li><a href=\"#\" class=\"sharing-anchor sd-button share-more\"><span>More<\/span><\/a><\/li><li class=\"share-end\"><\/li><\/ul><div class=\"sharing-hidden\"><div class=\"inner\" style=\"display: none;\"><ul><li class=\"share-linkedin\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"sharing-linkedin-365\" class=\"share-linkedin sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/12\/treballant-pel-dret-a-la-informacio-lluis-corominas-de-convergencia-i-antoni-font-dunio\/?share=linkedin\" target=\"_blank\" title=\"Click to share on LinkedIn\"><span>LinkedIn<\/span><\/a><\/li><li class=\"share-tumblr\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"\" class=\"share-tumblr sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/12\/treballant-pel-dret-a-la-informacio-lluis-corominas-de-convergencia-i-antoni-font-dunio\/?share=tumblr\" target=\"_blank\" title=\"Click to share on Tumblr\"><span>Tumblr<\/span><\/a><\/li><li class=\"share-end\"><\/li><li class=\"share-reddit\"><a rel=\"nofollow noopener noreferrer\" data-shared=\"\" class=\"share-reddit sd-button share-icon\" href=\"http:\/\/opengov.cat\/ca\/2013\/12\/treballant-pel-dret-a-la-informacio-lluis-corominas-de-convergencia-i-antoni-font-dunio\/?share=reddit\" target=\"_blank\" title=\"Click to share on Reddit\"><span>Reddit<\/span><\/a><\/li><li class=\"share-end\"><\/li><\/ul><\/div><\/div><\/div><\/div><\/div>","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","jetpack_publicize_message":"","jetpack_is_tweetstorm":false},"categories":[1],"tags":[88,92,71,16,97,100,99,84,87,102,15,19,93,85,40,101,20,50,37,98],"jetpack_featured_media_url":"","jetpack_publicize_connections":[],"jetpack_likes_enabled":true,"jetpack_sharing_enabled":true,"jetpack_shortlink":"https:\/\/wp.me\/p3uHeF-5T","_links":{"self":[{"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/posts\/365"}],"collection":[{"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/comments?post=365"}],"version-history":[{"count":9,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/posts\/365\/revisions"}],"predecessor-version":[{"id":386,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/posts\/365\/revisions\/386"}],"wp:attachment":[{"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/media?parent=365"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/categories?post=365"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/opengov.cat\/wp-json\/wp\/v2\/tags?post=365"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}